[
  {
    "title": "Bajas temperaturas y heladas azotan a seis departamentos y 90 municipios se declaran en desastre",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/7/7/frio.jpg?itok=WzJzCchX",
    "author": "URGENTEBO",
    "date": "31/05/2025",
    "time": "10:19",
    "content": "Las bajas temperaturas y heladas azotan a seis departamentos y 90 municipios se declararon en desastre, informó el viceministro de Defensa Civil, Juan Carlos Calvimontes.\n\nLa autoridad indicó que otros 12 municipios se declararon en emergencia, lo que suma en total 123 municipios afectados en el país.\n\nAsimismo, cuantificó 373.029 familias damnificadas y afectadas. En Oruro, dos personas perdieron la vida por hipotermia.\n\nEl Servicio Nacional de Meteorología e Hidrología (Senamhi) emitió en pasados días una alerta de prioridad roja por el descenso de temperaturas, desde el 28 hasta el 2 de junio.",
    "id": "8dc9e650f02a0fa44e93da2705da038695689bae970ad1427d5cf8d889e26a52",
    "link": "https://www.lostiempos.com/actualidad/pais/20250531/bajas-temperaturas-heladas-azotan-seis-departamentos-90-municipios-se"
  },
  {
    "title": "Súmate expresa respaldo al TSE y denuncia amenazas contra la democracia",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/31/pronunciamiento_sumate_.jpg?itok=WRWV1Q6p",
    "author": "Redacción Central",
    "date": "31/05/2025",
    "time": "11:16",
    "content": "La organización política APB Súmate emitió un pronunciamiento público este sábado y expresó su solidaridad con los miembros del Tribunal Supremo Electoral (TSE), “quienes en los últimos días han sido víctimas de amenazas, amedrentamientos y actos de violencia inaceptables”.\n\nEn el documento, Súmate señaló que estos hechos estarían vinculados a sectores afines al expresidente Evo Morales, como parte de un supuesto plan de desestabilización “que busca generar caos e impedir la realización de elecciones libres, transparentes y democráticas”.\n\nAPB Súmate exige garantías inmediatas para los vocales electorales y para todo el proceso electoral en marcha. “Bolivia necesita elecciones libres y autoridades legítimas”, concluye el pronunciamiento.",
    "id": "3bf4cb826e0e81974e44697bcb20707ccd2a71b25ba8a3411dd1dbeff481c445",
    "link": "https://www.lostiempos.com/actualidad/pais/20250531/sumate-expresa-respaldo-al-tse-denuncia-amenazas-contra-democracia"
  },
  {
    "title": "Asesinan a un coronel del Ejército en Montero",
    "category": "Seguridad",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2023/10/30/muerto.jpg?itok=0LnP0Mx1",
    "author": "URGENTEBO",
    "date": "31/05/2025",
    "time": "11:31",
    "content": "Juan S., comandante del Regimiento Manchego-Satinadores de la Selva, fue asesinado a tiros en Montero, Santa Cruz. El hecho ocurrió la noche del viernes, 30 de mayo.\n\nSegún reportes preliminares, el coronel recibió un tiro en la cabeza cuando, presuntamente, llegaba a su domicilio, aunque, según otra versión, fue atacado en una instalación militar.\n\nAsimismo, se conoce que murió cuando era trasladado a un centro médico, ya que habría sido encontrado herido con un disparo. Las autoridades aún no se pronunciaron al respecto.",
    "id": "c7fd197a9276ed2da8fce3e5ef53a7148df7f93c5cedcc2c4aa372b07864586c",
    "link": "https://www.lostiempos.com/actualidad/seguridad/20250531/asesinan-coronel-del-ejercito-montero"
  },
  {
    "title": "Militares incautan en riberas del Lago Titicaca alimentos por Bs 152 mil",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/30/contrabando_1_ed_va.jpg?itok=bSSF6IV9",
    "author": "ABI",
    "date": "30/05/2025",
    "time": "21:21",
    "content": "Operativos en riberas del Lago Titicaca lograron incautar ganado en pie, carne de pollo, maíz, azúcar y aceite por un valor superior a los Bs 152.000. Los alimentos iban destinados a Perú, en lo que se denomina contrabando a la inversa.\n\nMilitares de la Armada interceptaron a los vehículos que transportaban los alimentos sin ningún registro legal. Miembros del Comando del Cuarto Distrito Naval “Titicaca” incautaron en un primer operativo alimentos valuados en Bs 136.000.\n\nLa acción militar fue en San Pablo de Tiquina, donde interceptaron tres camiones que transportaban de manera ilegal ocho cabezas de ganado vacuno, cerca de 900 unidades de pollo y 30 sacos de pata, con un valor estimado de Bs 136.000.\n\nMientras miembros de la Capitanía de Puerto Mayor \"Copacabana\" detuvieron dos camiones que llevaban ilegalmente 20 sacos de maíz, 20 sacos de afrecho, 10 quintales de azúcar, aceite en bidones y paquetes, además de 60 sacos de chancado de maíz, con un valor de Bs 16.000.\n\n“Toda la mercadería incautada fue entregada al Comando Estratégico Operacional de Lucha Contra el Contrabando FTC. “Agropecuario”, informó la Armada Boliviana.",
    "id": "3477d0ce92d25e65ff1b3422d5eb6243972a393c48c523b56a2b8052cdc7694f",
    "link": "https://www.lostiempos.com/actualidad/economia/20250530/militares-incautan-riberas-del-lago-titicaca-alimentos-bs-152-mil"
  },
  {
    "title": "La Defensoría del Pueblo rechaza hostigamiento y amenazas a vocales electorales",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2022/4/10/3_p_3_defensor_del_pueblo.jpg?itok=UYtJsDIh",
    "author": "ERBOL",
    "date": "31/05/2025",
    "time": "9:01",
    "content": "Ante las amenazas vertidas contra los vocales del Tribunal Supremo Electoral (TSE), por parte de dirigentes “evistas”, la Defensoría del Pueblo expresó su preocupación y rechazó el hostigamiento al que son objeto las autoridades electorales.\n\n“La Defensoría del Pueblo expresa su máxima preocupación por la escalada de discursos beligerantes en la situación de conflictividad que atraviesa el país por la crisis económica y el contexto pre electoral”, señala un pronunciamiento.\n\nEn ese marco, el defensor del Pueblo, Pedro Callisaya, mediante su cuenta en X recordó que “toda protesta debe enmarcarse en la legalidad y el respeto a los principios democráticos”.\n\nUno de los dirigentes “evistas” Enrique Mamani difundió las direcciones de los domicilios de los vocales electorales Óscar Hassenteufel y Tahuichi Tahuichi y advirtió con identificar a sus familias, en el marco de las medidas de presión para que habiliten la postulación de Evo Morales.\n\nLas amenazas surgen además después que se haya conocido el reporte sobre la explosión de un artefacto en inmediaciones del domicilio de un vocal del tribunal electoral de Cochabamba.\n\nLa institución defensorial exhortó a los sectores movilizados a que puedan “alinear su accionar a las vías legales y democráticas, respetando la institucionalidad e independencia de los órganos del poder público”.\n\n“Es menester recordar que las amenazas de afectar la integridad física de otra persona, así como obstaculizar el cumplimiento de las funciones públicas están reñidas con lo dispuesto en la legislación boliviana; por ello, es fundamental enmarcar toda acción en respeto de la normativa vigente”, resalta el pronunciamiento defensorial.\n\nComo en otras ocasiones, la Defensoría del Pueblo demandó “garantizar a la población boliviana la realización de las elecciones generales de agosto de 2025 de manera íntegra, transparente y competitiva”.",
    "id": "525cf73d20a382763e41219a292ab39790fcdede9f825323fdb66f97e6a405bc",
    "link": "https://www.lostiempos.com/actualidad/pais/20250531/defensoria-del-pueblo-rechaza-hostigamiento-amenazas-vocales-electorales"
  },
  {
    "title": "Bajas temperaturas con heladas y granizadas afectan a 123 municipios",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/30/granizada.jpg?itok=ThnB7BMJ",
    "author": "ABI",
    "date": "30/05/2025",
    "time": "22:03",
    "content": "Bolivia atraviesa un periodo crítico de descenso de temperaturas con heladas y granizadas, que a la fecha dejó afectaciones en seis departamentos y 123 municipios, informó el viceministro de Defensa Civil, Juan Carlos Calvimontes.\n\n“Tenemos afectación en seis departamentos. Hay 90 municipios declarados en desastre, 12 en emergencia, en total son 123 municipios afectados”, explicó.\n\nEn cuanto al impacto humano, se contabilizan 373.029 familias damnificadas y afectadas, y dos personas fallecidas por hipotermia en el departamento de Oruro.\n\n“Entre familias damnificadas y afectadas ascienden a 373.029. Hasta la fecha ya se ha reportado dos personas fallecidas en el departamento de Oruro por hipotermia”, precisó.\n\nSin embargo, ahora se ingresa a un “periodo muy duro”, como lo pronosticó el Senamhi. Las Fuerzas Armadas ya están preparadas para intervenir cuando sea necesario.\n\nComo medidas de prevención, autoridades de departamentos, como La Paz, Cochabamba y Santa Cruz, fortaleciendo sus unidades de respuesta, monitoreo y alerta temprana.\n\nSin embargo, algunas alcaldías no atiendan los boletines de alerta del Senamhi y del Viceministerio de Defensa Civil, lo que deriva en mayores daños.\n\nCalvimontes recordó que la crisis climática cambió drásticamente el comportamiento del clima en Bolivia y en el mundo.\n\n“No somos el único país que está sufriendo estos eventos, y para eso tenemos que tener la capacidad de adecuarnos a esta nueva realidad”, añadió.",
    "id": "ffe0341093ab1471d3d83353a1fe2b0beac823db463e337d06d4c0ee81e59f5c",
    "link": "https://www.lostiempos.com/actualidad/pais/20250530/bajas-temperaturas-heladas-granizadas-afectan-123-municipios"
  },
  {
    "title": "Beckhauser presenta una denuncia contra el MAS ante el TSE",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/30/dos_recursos.jpg?itok=7yFXRduZ",
    "author": "ERBOL",
    "date": "30/05/2025",
    "time": "17:33",
    "content": "El activista Peter Beckhauser presentó este viernes una denuncia ante el Tribunal Supremo Electoral (TSE), para la cancelación de la personalidad jurídica del Movimiento al Socialismo (MAS).\n\nSegún Beckhauser, el MAS debería perder su personalidad jurídica por vulnerar la norma referida al financiamiento y rendición de cuentas que regula a los partidos políticos.\n\nEl documento presentado al TSE manifiesta: \"DENUNCIA DE CANCELACIÓN DE PERSONALIDAD JURÍDICA en contra del partido político: MOVIMIENTO AL SOCIALISMO INSTRUMENTO POLÍTICO POR LA SOBERANÍA DE LOS PUEBLOS - MAS-IPSP (...) por vulneración a las restricciones planteadas en la (...) Ley, referidas al financiamiento, al fortalecimiento público y mecanismos de rendición de cuentas, esto conforme a los siguientes fundamentos de hechos y de derecho que me permito pasar a exponer ante vuestras autoridades; por consiguiente, pido sea aceptada mi legitimación activa y se me haga conocer ulteriores diligencias\".\n\nEl mismo activista había presentado una demanda similar ante una Sala Constitucional de Santa Cruz, pero posteriormente retiró la misma.\n\nBeckhauser es conocido por la serie de demandas que ha presentado para la cancelación de partidos que buscaban participar de las elecciones 2025. Entre sus acciones, logró que el TSE anule la personalidad jurídica de PAN-Bol y FPV, y que una sala constitucional de Beni instruya realizar un proceso similar contra el Frente Para la Victoria.\n\nA tiempo de presentar la denuncia contra el MAS, el mismo difundió una fotografía junto al también activista Rafael Hurtado, quien por su parte demandó ante el TSE la cancelación de la personalidad jurídica de UCS.",
    "id": "6d695088720035f39a14f35305d616a4a939f9ef08433f714641a46b89bebe46",
    "link": "https://www.lostiempos.com/actualidad/pais/20250530/beckhauser-presenta-denuncia-contra-mas-tse"
  },
  {
    "title": "Embajador de la India se reúne con empresarios cochabambinos en la FEPC",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/30/embajador_de_la_india_jr_ed_ok.jpg?itok=1Lo9c2WW",
    "author": "Redacción Central",
    "date": "30/05/2025",
    "time": "20:02",
    "content": "El embajador de la India en Bolivia, Rohit Vadhwana, realizó este viernes una visita protocolar a la Federación de Entidades Empresariales de Cochabamba (FEPC) con el objetivo de estrechar lazos y tender puentes de cooperación entre los dos países.\n\nEn el encuentro se exploraron oportunidades de colaboración en áreas estratégicas como tecnología, innovación, industria y comercio, con el objetivo de promover un relacionamiento más dinámico entre Cochabamba e India\n\nEl presidente de la FEPC, Juan Pablo Demeure, entregó el Reconocimiento Mérito Empresarial al Embajador Vadhwana por su destacada labor en la promoción de vínculos económicos y empresariales entre ambos países, reafirmando su compromiso con el desarrollo y la integración internacional\n\nLa FEPC reafirmó su compromiso con la internacionalización del aparato productivo y la generación de alianzas estratégicas que proyecten a Cochabamba hacia mercados globales.",
    "id": "640636e5255e3deab8780c70fbd314140139b51fea8b7aa4163fc6b884d8bb7c",
    "link": "https://www.lostiempos.com/actualidad/economia/20250530/embajador-india-se-reune-empresarios-cochabambinos-fepc"
  },
  {
    "title": "Ministro de Hidrocarburos se disculpa por escasez de combustibles",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/30/gallardo_disculpa.jpg?itok=5_1wf_qQ",
    "author": "AGENCIAS",
    "date": "30/05/2025",
    "time": "16:25",
    "content": "El ministro de Hidrocarburos y Energías reconoció este viernes la molestia de la población ante la escasez de combustibles, se disculpó por los perjuicios que esa circunstancia y lamentó “la especulación que genera psicosis”.\n\n“Pedimos disculpas por esta situación, sé que ocasiona una serie de molestias para el normal abastecimiento y para las diferentes actividades que se realizan tanto en movilidad como productivas”, dijo el ministro Alejandro Gallardo, la mañana de este viernes en Santa Cruz.\n\nAsimismo, lamentó los “factores adversos, la especulación que genera psicosis, porque hay conductores que aun con cuarto o medio tanque de carga, acude a estaciones y eso afecta que se pueda normalizar la provisión\".\n\nAdemás de pedir “paciencia” a la población, pues se espera que la próxima semana las condiciones del mar sean más propicias para la descarga, Gallardo informó que el Gobierno determinó recurrir a otras opciones portuarias, con el fin de acelerar la llegada de combustible al país.\n\nAsí, un buque tanque que estaba en Arica partió hacia Mollendo, Perú, donde descargará el diésel que transporta.\n\nAsimismo, indicó que se incrementarán volúmenes desde Mejillones, Chile, y en el sistema de provisión suroriente.\n\nDesde Arica, el gerente sectorial de Transporte de Oleoductos de YPFB, Jhonny Chuquimia, corroboró ese dato: “a tempranas horas de este viernes el buque tanque Primorie, con 43 millones de litros de combustible, se desplazó rumbo a la terminal de Mollendo, en Perú, para su descarga”, reporta la red Erbol.\n\nEn total, hay dos buques tanques con 72 millones de litros de gasolina y otros tres buques con 60 millones de litros de diésel en Arica a la espera de desembarcar, detalló el funcionario de YPFB.",
    "id": "1ac60a2e5be37357c0b9b70b0239287ad095a4d6e7672ba17bd0d7838f8b90c9",
    "link": "https://www.lostiempos.com/actualidad/economia/20250530/ministro-hidrocarburos-se-disculpa-escasez-combustibles"
  },
  {
    "title": "Periodista de Fides fue agredido con gas pimienta por un policía antimotines",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/30/referencial.jpg?itok=-6FK2J7M",
    "author": "ANP",
    "date": "30/05/2025",
    "time": "16:52",
    "content": "El periodista de Radio Fides y de la Agencia de Noticias Fides (ANF), David Pizarro, fue agredido el jueves 29 con gas pimienta por un policía antimotines mientras registraba imágenes de la detención de manifestantes, en la calle Belisario Salinas de La Paz.\n\nPizarro junto a otros reporteros, informaba para sus medios sobre los enfrentamientos entre simpatizantes del expresidente Evo Morales con la policía que custodia el edificio del Tribunal Supremo Electoral (TSE), ubicado en la plaza Avaroa de la zona de Sopocachi.\n\nMientras seguía las escenas con su cámara, un policía accionó un envase de gas pimienta afectando al periodista y a una reportera que reclamó: ¿por qué nos está gasificando..?, según el registro de video divulgado por Fides.\n\nDesde el pasado lunes 26 de mayo, se registran marchas y protestas en las cercanías de la plaza Murillo y de lapPlaza Avaroa, protagonizadas por seguidores de Evo Morales que exigen la inscripción del expresidente como candidato para las elecciones generales de agosto próximo.\n\nLa agresión se suma al hostigamiento que sufrió una periodista de la privada Red Uno, el miércoles 28 de mayo, cuando un grupo de manifestantes afines a Evo Morales la increpó cerca de la plaza Murillo.\n\nUn reporte del diario sucrense Correo del Sur señala que, mientras la periodista informaba sobre el desarrollo de la protesta, algunos manifestantes comenzaron a rodearla. Uno de ellos empezó a grabarla con su teléfono celular, mientras otro gritaba consignas en tono hostil.\n\nEn la tarde del jueves 29, la radio que apoya a Evo Morales, Kawsachun Coca, denunció en su sitio de Facebook que un funcionario del Ministerio de Gobierno grabó imágenes de manifestantes usando una identificación de prensa. El medio alerta que “estas acciones ponen en riesgo las labores de los periodistas”.",
    "id": "4ffb47b9604698835d5d492c4a56c415b809c85eb371769a1c7adf4492ceb539",
    "link": "https://www.lostiempos.com/actualidad/pais/20250530/periodista-fides-fue-agredido-gas-pimienta-policia-antimotines"
  },
  {
    "title": "Reportan detonación de explosivo cerca de la vivienda de un vocal del TED de Cochabamba",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/12/29/felcc_0.jpeg?itok=EGCqOUYz",
    "author": "Los Tiempos Digital",
    "date": "30/05/2025",
    "time": "13:30",
    "content": "Un explosivo fue detonado en la vereda de la casa de un vocal del Tribunal Departamental Electoral (TED) de Cochabamba. La Policía inició una investigación.\n\nSegún reportes preliminares, el hecho sucedió la mañana de este viernes en la vivienda de la autoridad electoral, en al zona norte de la ciudad. \n\nLa Unidad de Bomberos acudió a la zona para recolectar pruebas y evaluar los daños, según el informe de Red Uno.\n\nLa Sala Plena ya fue informada y se pronunciará las próximas horas.\n\nEl hecho sucede en medio de tensiones y movilizaciones por parte de sectores evistas contra el proceso electoral.",
    "id": "f619dc281045a6dbc5a38e6ec485f84a5afe2cc00be4e9d976af8f0f2d022886",
    "link": "https://www.lostiempos.com/actualidad/pais/20250530/reportan-detonacion-explosivo-cerca-vivienda-vocal-del-ted-cochabamba"
  },
  {
    "title": "Vocal del TSE alerta un \"sabojate\" a las elecciones con fallos constitucionales y \"asedio\" de grupos movilizados",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/8/chopan_vargas.jpg?itok=TL2EmeJE",
    "author": "OXÍGENO y agencias",
    "date": "30/05/2025",
    "time": "14:05",
    "content": "El vocal del Tribunal Supremo Electoral (TSE), Francisco Vargas, alertó este viernes que existe un \"sabotaje\" al proceso electoral reflejado en decisiones de Salas Constitucionales y el \"asedio y presión\" de parte de grupos movilizados.\n\n\"El sabotaje al proceso electoral viene desde las acciones legales que pretenden subordinar las decisiones del TSE a las Salas Constitucionales, y desde el asedio y presión constante de grupos movilizados en las oficinas del TSE (sic)\", señaló a través de su cuenta en la red social 'X'.\n\nEn ese sentido, Vargas aseveró que \"es urgente encauzar el proceso electoral en un ambiente de paz y respeto a la autonomía e independencia del TSE, como Órgano del Estado\".\n\n\"Llamo a todas las autoridades de los órganos del Estado, a l@s líderes políticos y sociales a actuar con responsabilidad y prudencia en el actual contexto que vive nuestro país (sic)\", añadió.\n\nY agregó que \"la preclusión y pluralismo político son esenciales para garantizar elecciones limpias y justas\".\n\nLas palabras del vocal del TSE llegan en un contexto marcado por movilizaciones de seguidores de Evo Morales que exigen que su líder, Evo Morales, sea candidato a la presidencia, a pesar de estar inhabilitado por un fallo del Tribunal Constitucional Plurinacional (TCP) que limitó la reelección continua y discontinua en el país.\n\nAdemás, Morales busca postular con PAN- BOL partido que perdió su personería jurídica.\n\nEl evismo, incluso, llegó a amenazar a los vocales del TSE señalándoles que conocen sus domicilios y el nombre de sus familiares.\n\nTambién resoluciones de Salas Constitucionales de La Paz y el Beni emitieron fallos en contra del Movimiento Tercer Sistema (MTS), parte de la Alianza Popular, que disponen que el TSE debe cancelar la personería jurídica de ese partido político, que busca postular a Andrónico Rodríguez a la presidencia.\n\nAdemás, hay otros recursos judiciales que buscan eliminar a otros partidos políticos, como es el caso de UCS.",
    "id": "0351e6e83696eedea5af3f4fbed8820f89ee101a2853746ec687f4397924108b",
    "link": "https://www.lostiempos.com/actualidad/pais/20250530/vocal-del-tse-alerta-sabojate-elecciones-fallos-constitucionales-asedio"
  },
  {
    "title": "Evitas retoman protestas y Aguilera denuncia financiamiento y uso de explosivos en movilización",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/30/171ca882-7c32-40ed-b362-3e443edce76a.jpg?itok=qylDsRWE&c=19264333753bc74e761ba7eefeb3e944",
    "author": "AGENCIAS",
    "date": "30/05/2025",
    "time": "12:12",
    "content": "El evismo realiza distintas medidas de presión en La Paz, Sucre y Cochabamba. Este viernes, marchan en la sede de Gobierno y prevén para este lunes un bloqueo de caminos en Cochabamba\n\nEn tanto, el viceministro de Régimen Interior y Policía, Jhonny Aguilera, denunció este viernes que las protestas registradas en inmediaciones del Tribunal Supremo Electoral (TSE), impulsadas por sectores afines a Evo Morales, son motivadas por pagos económicos. Asimismo, denunció que el jueves, algunos manifestantes, portaban cachorros de dinamita y agredieron a efectivos policiales.\n\n\"Se ha logrado establecer que se motivan estas movilizaciones, primero, a partir de un soporte económico, se cancela, ya sea de manera económica o a través de una boleta, a quienes asisten a estas movilizaciones\", denunció Aguilera, en conferencia de prensa.\n\nDijo que no se trata de protestas espontáneas, sino de acciones dirigidas para acortar el mandato constitucional vigente, que se extiende hasta el 8 de noviembre.\n\nLos seguidores de Morales buscan inscribir la candidatura inconstitucional del expresidente con el Partido de Acción Nacional Boliviano (Pan-Bol), a pesar de que perdió su personalidad jurídica y venció el plazo para el registro de candidaturas.\n\nDurante el operativo, realizado el jueves, la Policía Boliviana aprehendió a 26 personas, entre ellas un acusado de recolectar y distribuir dinero entre los participantes.\n\nAguilera calificó estas acciones como una obstrucción a la justicia y señaló que los implicados ya prestan declaraciones.\n\nLos aprehendidos serán procesados, de inicio, por los delitos de tráfico ilícito de explosivos, dinamitas, lesiones graves y leves, atentado contra miembros de organismos de seguridad del Estado, atentado contra bienes públicos y destrucción y deterioro de bienes del Estado y la riqueza nacional.\n\nExplosivos y agresiones a policías\n\nEl viceministro denunció que varios de los aprehendidos fueron sorprendidos con cachorros de dinamita, y que algunos de ellos atacaron a funcionarios policiales, quienes ahora reciben atención médica en el Hospital Policial.\n\n\"Estos actos no corresponden a una manifestación pacífica. Generan zozobra y ponen en riesgo la seguridad ciudadana\", advirtió. Aunque reiteró que el derecho a la protesta está garantizado en la Constitución, advirtió que no puede ejercerse mediante la violencia ni bajo coacción. \"No se puede criminalizar la protesta, pero tampoco permitir que sea utilizada con fines de desestabilización\", afirmó.\n\nProtestas focalizadas\n\nEl viceministro también identificó focos de protesta en las sedes del TSE en La Paz, Cochabamba y Santa Cruz. En Cochabamba, detalló que personas del Trópico fueron obligadas a movilizarse bajo advertencia de sanciones económicas si no asistían.\n\n\"Son medidas que se repiten con el objetivo de interferir en el desarrollo democrático del país. Estas acciones buscan imponer una agenda política personal por encima de la voluntad popular expresada en las urnas\", declaró Aguilera.\n\nAnte esta situación, la Policía Boliviana continúa desplegada en puntos estratégicos del eje central para garantizar la libre circulación y evitar bloqueos que puedan afectar el abastecimiento de alimentos.",
    "id": "b7eaa127126fd412b87b8803acb2af628f108d148dcb9945098c5fcf1c154b70",
    "link": "https://www.lostiempos.com/actualidad/pais/20250530/evitas-retoman-protestas-aguilera-denuncia-financiamiento-uso-explosivos"
  },
  {
    "title": "TSE inicia el procedimiento de cancelación de la personería del MTS",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2021/10/30/patzi.jpg?itok=RlzpRrn0",
    "author": "AGENCIAS",
    "date": "30/05/2025",
    "time": "12:02",
    "content": "El Tribunal Supremo Electoral (TSE), desde su máxima instancia, que es la Sala Plena, se pronunció sobre la situación del Movimiento Tercer Sistema (MTS). Determinó iniciar el proceso de cancelación de la personería jurídica del partido dirigido por Félix Patzi, como lo dispuso una sala constitucional departamental.\n\nDe todas maneras, el TSE abrió una oportunidad al MTS para que mediante su delegada titular asuma su defensa, mientras se desarrolla el proceso de cancelación de personería jurídica.\n\n\"La Sala Plena del Tribunal Supremo Electoral, en sesión de 29 de mayo de 2025, en atención a la Resolución Constitucional 051/2025 de 26 de mayo de 2025 y el auto 107/2025 de 27 de mayo de 2025, emitidas por la Sala Constitucional Primera del Tribunal Departamental de Justicia del Beni, dispone el inicio del procedimiento de cancelación de personalidad jurídica de oficio en contra del partido político: Movimiento Tercer Sistema - MTS, por la causal prevista en el inciso e) parágrafo I del artículo 58 de la Ley N° 1096 de Organizaciones Políticas.\n\nEl documento de la Sala Plena del TSE señala que se trata de un procedimiento de oficio, cuando la solicitud de cancelación de personería jurídica fue presentada por Peter Erwin Beckhauser, quien hasta ahora ya provocó la muerte de dos partidos: el Frente para la Victoria y Pan-Bol.\n\n\"De acuerdo al artículo 11, parágrafo I del Reglamento de Procedimiento para la cancelación de Personalidad Jurídica y Gradación de Sanciones del Órgano Electoral Plurinacional, se dispone el traslado a la delegada del partido político Movimiento Tercer Sistema MTS para que conteste y asuma defensa en el plazo de cinco días hábiles a partir de su notificación\", añade la resolución de Sala Plena.",
    "id": "e378a3a360136cfeb9188d616576a33c5cb63f008bf74c6093d54664cd04c3b9",
    "link": "https://www.lostiempos.com/actualidad/pais/20250530/tse-inicia-procedimiento-cancelacion-personeria-del-mts"
  },
  {
    "title": "Feicobol realiza el lanzamiento de la Feria Anime Star Sacaba 2025",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/30/anime_sacaba_ed_listo.jpg?itok=gDBsMJAM",
    "author": "Redacción Central",
    "date": "30/05/2025",
    "time": "12:02",
    "content": "La Fundación Feicobol, la Alcaldía de Sacaba y el Mercadito Friki, con el apoyo de la Federación de Entidades Empresariales Privadas de Cochabamba (FEPC), realizaron este viernes el lanzamiento de la Feria Anime Star Sacaba 2025, enmarcada en el mundo del anime y el comic, además de otras manifestaciones de la cultura alternativa.\n\nEl evento se realizará, el 25 de junio de 10:00 a 19:00, en el coliseo Municipal de Sacaba. Se contará con seis categorías: Dibujo Amateur, Karaoke Libre, Comelones, CosPobre, Cholita Cosplay y Mejor Traje Cosplay. Además, habrá diferentes tipos de actividades como juegos de trivias, softcombat, pasarela cosplay, guerra de almohadas y otros, según una nota de prensa de la FEPC.\n\nEl presidente de Feicobol, Antonio Torrico, resaltó que el evento tendrá diferentes espacios temáticos enfocados a clásicos del cómic y del animé, como también invitados especiales, como creadores de contenido y cosplayers locales y nacionales.\n\n“Tenemos alrededor de 70 expositores de Cochabamba y La Paz principalmente, así como representantes de marcas de Japón, Korea, China y Estados Unidos de productos que se comercializan en nuestro país”, agregó.",
    "id": "3b28237d4d04c52757bd9549918823357726d293de43ae198bbf2bd20a2bd456",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250530/feicobol-realiza-lanzamiento-feria-anime-star-sacaba-2025"
  },
  {
    "title": "Quillacollo postula la festividad de Urkupiña como patrimonio",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/30/urcupina_diablada_jr_ed_va.jpg?itok=CtejQP7a",
    "author": "Redacción Central",
    "date": "30/05/2025",
    "time": "11:15",
    "content": "El Comité Interinstitucional y el Gobierno Autónomo Municipal de Quillacollo anoche lanzaron la festividad de la Virgen de Urkupiña 2025 y ratificó que continúa la postulación para que sea declarada como patrimonio cultural inmaterial de la humanidad ante la Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura (Unesco).\n\nLa presentación contó con la participación de autoridades del Comité Interinstitucional, la alcaldía municipal y eclesiásticas, quienes en una noche emotiva y de fiesta presentaron el afiche, los banners y el spot promocional.\n\nEste año, el mensaje de esperanza es: “Con María de Urkupiña Peregrinos de Esperanza”, que nos invita a caminar con ella en búsqueda de paz, consuelo y renovación espiritual.\n\nDurante su intervención, el alcalde Héctor Cartagena Chacón señaló: “Quillacollo se abre como una ventana al mundo, la Virgen de Urkupiña, símbolo de fe y esperanza, atrae a cientos de feligreses de todos los rincones del país y del extranjero, quienes llegaran hasta nuestro municipio para disfrutar de nuestros destinos turísticos, de la incomparable riqueza gastronómica y de la calidez humana de nuestra gente”.\n\nEl programa para este año incluye las siguientes actividades: jueves 19 de junio la Primera Promesa; domingo 27 de julio, Segunda Promesa; sábado 2 de agosto, Advocaciones Marianas en la mañana y en la tarde la Entrada de Urkupiñita; domingo 3 de agosto, la Entrada Autóctona; sábado 9 de agosto, la Gran Entrada Folclórica; domingo 10 de agosto, la misa central; lunes 11 de agosto, la peregrinación al calvario, y 24 de agosto, inauguración de Alasitas",
    "id": "9a087846d3d40db7a17a4daafea0af9d439c1a659bb313c26841e12763d8a0a6",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250530/quillacollo-postula-festividad-urkupina-como-patrimonio"
  },
  {
    "title": "Rusia acusa a la Inteligencia de Ucrania de planear un \"ataque terrorista\" en Moscú",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/30/rusia_valeeee.jpg?itok=i9N3Z_-z",
    "author": "EUROPAPRESS",
    "date": "30/05/2025",
    "time": "11:29",
    "content": "Las autoridades rusas desarticularon un supuesto plan para perpetrar en Moscú un \"ataque terrorista\" y detuvieron a una persona identificada como \"local\", aunque la información oficial difundida este viernes señala como responsables últimos a los servicios de Inteligencia de Ucrania.\n\nUna portavoz del Comité de Investigación, Svetlana Petrenko, citó como origen del caso las investigaciones abiertas sobre un sospechoso acusado en un principio de justificar el terrorismo. Tras incautarse de su teléfono móvil, los investigadores localizaron mensajes con un supuesto mediador ucraniano que informaba de un escondite en un parque del oeste de la capital rusa, informa la agencia TASS.\n\nAl llegar a esta zona, las fuerzas de seguridad localizaron un artefacto explosivo casero. Según Petrenko, el sospechoso tenía orden de hacerlo explotar en una zona pública donde hubiese mucha gente.\n\nEl detenido, del que no han trascendido detalles, ha sido imputado por conspiración para cometer un atentado y permanecerá en prisión provisional a la espera de juicio, según estas primeras informaciones, sobre las que Ucrania no se ha pronunciado. Las acusaciones cruzadas entre los dos países vecinos son recurrentes desde el inicio de la invasión en febrero de 2022.",
    "id": "76bc4f4b31bb1de1f1c694691ec5699fcd809302aebec4c73de322677f5d9567",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250530/rusia-acusa-inteligencia-ucrania-planear-ataque-terrorista-moscu"
  },
  {
    "title": "Factor climático impide descarga de gasolina en Arica y gestionan ingreso por otros puertos, según Gobierno",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/29/tanker_en_arica.jpg?itok=nkTYO0n4",
    "author": "Urgentebo y agencias",
    "date": "30/05/2025",
    "time": "10:58",
    "content": "El gerente de Yacimientos Petrolíferos Fiscales Bolivianos (YPFB) Transporte, Óscar Guzmán, informó que este jueves no pudieron descargar el combustible de un buque en la Terminal de Sica Sica, Arica, Chile por las condiciones climáticas. Sin embargo, realizaron gestiones con otros puertos para el ingreso del carburante.\n\n\"En horas de la mañana el buque que trae gasolina inició las operaciones de mar en una condición bastante complicadas. Se hizo un primer intento, el tema de la corriente marina, el tema de vientos, no permitía un posicionamiento adecuado del buque\", explicó.\n\nAsimismo, aclaró que todo mayo tuvieron este problema por las condiciones climáticas en esta terminal. El miércoles, autoridades chilenas autorizaron la operación \"con parámetros al límite\" para que se realice la descarga este jueves, sin embargo, tras tres intentos, la operación falló.\n\n\"Se realizaron dos intentos más para permitir que el buque esté en la posición segura, de manera que se pueda conectar los accesorios que conectan a tierra y poder conectar a los tanques que se tiene. Esos dos intentos de igual manera no fueron exitosos, se presentaba mucha inestabilidad en el buque, lo cual a criterios de autoridades lo conveniente era abortar la operación y retirar el buque porque presentaba una amenaza a la misma terminal e instalaciones que tenemos en el sector\", informó.\n\nSin embargo, Gabriela Delgadillo, gerente de productos Industrializados de YPFB, indicó que se realizaron las gestiones para que el combustible llegue por otros puertos como el de Perú, por donde ingresará más de 40 millones de litros de combustible.\n\n\"El equipo logístico de YPFB realizó las gestiones necesarias y el último buque que llegó a Arica pudimos hacer las gestiones para que se pueda descargar en Mollendo, Perú. (...) Al país ingresará por vía terrestre más de 46 millones de litros de diésel y más de 25 mil litros de gasolina\", indicó Delgadillo.\n\nEl ministro de Hidrocarburos, Alejandro Gallado, pidió paciencia a la población y a los sectores que anunciaron manifestaciones evitar este tipo de protesta porque solo perjudicará el traslado del combustible y las operaciones logísticas para la distribución.\n\n\"Ni bien se pueda concretar las descargas de estos volúmenes, se va a incrementar los volúmenes en las estaciones de servicio. No es necesario que vayan a hacer una fila larga ahora porque de manera posterior en la semana se entregará mayores volúmenes y se va a ir regularizando de manera paulatina\", indicó Gallardo.",
    "id": "7c0e4e773a02672c4621330c379bd0816e552689f296203a319a513eabdbf2f5",
    "link": "https://www.lostiempos.com/actualidad/economia/20250530/factor-climatico-impide-descarga-gasolina-arica-gestionan-ingreso-otros"
  },
  {
    "title": "El Supremo de EEUU autoriza a Trump a retirar la protección de más de medio millón de inmigrantes",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/30/descarga_7.jpg?itok=m-uGF9Qi",
    "author": "EUROPAPRESS",
    "date": "30/05/2025",
    "time": "11:14",
    "content": "El Tribunal Supremo de Estados Unidos accedió a una petición de la Administración de Donald Trump para eliminar un programa que permitió a 532.000 personas de Cuba, Nicaragua, Haití y Venezuela vivir y trabajar en el país norteamericano, fruto de una medida dictada durante la etapa de Joe Biden en la Casa Blanca.\n\nLa decisión del Supremo abre la puerta a la expulsión de más de medio millón de personas que pudieron en su día entrar legalmente en Estados Unidos tras solicitar desde el extranjero su incorporación a este programa, al que ahora Trump quiere poner fin dentro de una batería de medidas para limitar la llegada de migrantes.\n\nLa orden, sin embargo, se topó en un primer momento con un bloqueo ordenado por un juez federal de Massachusetts que entendía que la Administración no podía adoptar este tipo de medidas masivas sin una evolución caso por caso. La secretaria de Seguridad Interior, Kristi Noem, elevó una petición al Alto Tribunal, a la espera no obstante de que el proceso siga su curso en instancias inferiores, informa la cadena CNN.\n\nSe trata de la segunda victoria judicial lograda por Trump en materia migratoria en mayo, ya que el Tribunal Supremo ya había permitido en otra decisión previa la eliminación del estatus de protección dirigido específicamente a migrantes procedentes de Venezuela. El magnate republicano abogó desde su retorno a la Casa Blanca por limitar este tipo de beneficios y agilizar las deportaciones.",
    "id": "56dd96054410efd85b287993d5c3cb96b421144667b4a8dd8005e4258626d173",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250530/supremo-eeuu-autoriza-trump-retirar-proteccion-mas-medio-millon"
  },
  {
    "title": "Evistas amenazan a vocales del TSE y sus familias; el Gobierno pide \"calma\" y garantiza protección",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/30/evisats.jpg?itok=KCvR5Igw",
    "author": "URGENTEBO",
    "date": "30/05/2025",
    "time": "10:22",
    "content": "Los seguidores de Evo Morales continúan con sus amenazas públicas contra funcionarios públicos. Además de un general de la Policía y de jefes militares, en las últimas horas también lanzaron intimidaciones directas contra los vocales del Tribunal Supremo Electoral (TSE) y reiteraron que su líder, Evo Morales, será candidato a la presidencia \"por las buenas o por las malas\".\n\nEn conferencia de prensa, los evistas dijeron a los vocales del TSE que si no habilitan a Morales hasta este viernes se dará a conocer públicamente las direcciones de sus viviendas y hasta el nombre de sus familiares.\n\nIncluso, los seguidores de Evo Morales ya dieron a conocer las direcciones de los domicilios de los vocales Oscar Hassenteufel y Tahuichi Tahuichi Quispe, como si se tratase de una muestra de que \"hablan en serio\". \"Haremos conocer quiénes son sus familiares. Si no es a las buenas, va a ser a las malas con ustedes\", señalaron.\n\nTambién exigen la liberación de los 26 aprehendidos en las jornadas violentas del jueves y reiteraron que mantendrán su movilización no solo hasta lograr la habilitación de Morales, sino la renuncia del presidente del Estado, Luis Arce.\n\nAl respecto, el ministro de Gobierno, Roberto Ríos, pidió \"calma\" a la población ante las constantes amenazas del evismo y garantizó la protección de \"todos los bolivianos\".\n\n\"No voy a entrar en la arena adonde nos pretenden llevar, somos garantes para resguardar la seguridad de todos los bolivianos. Vamos a hacer cumplir la ley y no vamos a emitir más declaraciones, sino que nuestro trabajo mostrará los resultados\", expresó en conferencia de prensa.\n\nEl ministro Ríos, en ese marco, aseguró que se trabaja para resguardar todo el proceso electoral, aunque advirtió que existen intereses personales que tratan de sabotear las elecciones.\n\n\"Con total firmeza y contundencia, transmito la seguridad y le pido calma a la población boliviana, porque estamos trabajando en el marco del respeto a los derechos humanos, el derecho a la protesta sin que esto represente que se vulneren otros derechos o violencia entre el pueblo boliviano\", aseguró.",
    "id": "cecd63a6cc5ab214ab89fc26bb3ad0b8b8ffd93c1843333930d00e7eb85e8b62",
    "link": "https://www.lostiempos.com/actualidad/pais/20250530/evistas-amenazan-vocales-del-tse-sus-familias-gobierno-pide-calma-garantiza"
  },
  {
    "title": "Japón comenzó a probar sangre artificial en humanos",
    "category": "Salud",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/30/experimento_30.jpg?itok=cU7U5pJi",
    "author": "INFOBAE",
    "date": "30/05/2025",
    "time": "10:24",
    "content": "Japón marcó un punto de inflexión en la historia de la medicina moderna al iniciar oficialmente los primeros ensayos clínicos de sangre artificial en humanos. El proyecto, encabezado por la Universidad Médica de Nara, no solo posiciona al país asiático como referente en innovación médica, sino que también destaca el trabajo de décadas liderado por el profesor Hiromi Sakai, una de las figuras clave en esta investigación.\n\nSegún detalla el sitio especializado Med Edge, Sakai ha sido pionero en el diseño de vesículas de hemoglobina, pequeñas unidades capaces de transportar oxígeno en el organismo sin requerir compatibilidad entre grupos sanguíneos.\n\nEstas vesículas se fabrican a partir de sangre caducada, reutilizando su hemoglobina y encapsulándola en membranas protectoras. Este enfoque evita tanto el desperdicio como la necesidad de refrigeración, dos obstáculos habituales en los bancos de sangre tradicionales.\n\nLa iniciativa no está aislada. Otras universidades japonesas, como la Universidad de Chuo, también han realizado contribuciones clave, como el desarrollo de un método alternativo que encapsula la hemoglobina en proteínas de la familia de la albúmina, lo que mejora la estabilidad de la presión arterial en situaciones críticas como hemorragias o accidentes cerebrovasculares.\n\nEste trabajo conjunto entre instituciones académicas japonesas busca generar un cambio estructural en la manera en que se aborda la atención médica en situaciones de emergencia. Con la posibilidad de almacenar sangre artificial durante más de un año a temperatura ambiente y su potencial uso universal, Japón está delineando un nuevo horizonte para la medicina transfusional del siglo XXI.\n\nLa sangre artificial desarrollada en Japón no es una simple imitación de la sangre humana. Su diseño se basa en una tecnología avanzada que utiliza vesículas de hemoglobina: microcápsulas que replican la función principal de los glóbulos rojos, es decir, transportar oxígeno por el organismo.\n\nEstas vesículas se obtienen a partir de hemoglobina extraída de sangre caducada, que es luego recubierta con membranas sintéticas para evitar reacciones inmunológicas y eliminar la necesidad de compatibilidad entre grupos sanguíneos.\n\nUno de los aspectos más innovadores es que esta sangre artificial puede almacenarse a temperatura ambiente durante más de un año —incluso hasta dos años según estudios preliminares—, lo que contrasta con la sangre tradicional, que debe mantenerse refrigerada y tiene una vida útil de apenas 42 días.\n\nEste avance mejora radicalmente la logística de distribución, sobre todo en regiones con acceso limitado a sistemas de refrigeración o transporte especializado.\n\nAdemás, el desarrollo impulsado por la Universidad de Chuo introduce otro tipo de encapsulamiento: en este caso, la hemoglobina se encuentra envuelta en proteínas de la familia de la albúmina, lo cual ayuda a estabilizar la presión arterial del paciente durante transfusiones en contextos críticos como traumas graves o hemorragias internas. Esta propiedad convierte a la sangre artificial en una herramienta prometedora para su uso en zonas de guerra, desastres naturales o accidentes de gran escala.\n\nPor su versatilidad, durabilidad y compatibilidad universal, la sangre sintética japonesa podría utilizarse no solo en emergencias hospitalarias, sino también en contextos militares, medicina de campaña, atención médica en zonas rurales y operaciones de rescate internacional.\n\nEl ensayo clínico de sangre artificial que Japón inició en marzo de 2025 es el resultado de años de investigación sistemática. El hito inmediato que permitió dar este paso fue un estudio realizado en 2022, también por la Universidad Médica de Nara, donde se confirmó la seguridad y eficacia de las vesículas de hemoglobina en entornos controlados. A partir de ahí, las autoridades regulatorias aprobaron el paso hacia pruebas en humanos voluntarios.\n\nDurante este ensayo clínico, se administran entre 100 y 400 mililitros de sangre artificial a cada voluntario, y los investigadores evalúan dos factores centrales: la seguridad del compuesto (posibles efectos adversos, tolerancia del sistema inmune, estabilidad en la circulación) y su eficacia como transportador de oxígeno. Se trata de validar si esta sangre puede mantener las funciones vitales en condiciones de déficit de glóbulos rojos, como las que ocurren tras una cirugía, accidente o hemorragia interna.\n\nEl ensayo no tiene un solo propósito nacional: si los resultados son positivos, Japón espera iniciar la aplicación clínica antes de 2030, abriendo también la puerta a exportar esta tecnología. La comunidad científica internacional observa con atención, ya que el éxito de este ensayo podría marcar el inicio de una transformación global en el manejo de transfusiones sanguíneas.\n\nAunque aún se trata de una etapa experimental, los investigadores japoneses mantienen un enfoque optimista. El hecho de haber superado exitosamente los estudios in vitro y en modelos animales, junto con los resultados positivos del ensayo previo en humanos, alimenta la expectativa de que esta innovación se convierta pronto en una herramienta habitual en hospitales y centros de atención médica en situaciones críticas.\n\nEl sistema mundial de donaciones enfrenta una crisis silenciosa: la demanda de sangre supera consistentemente la oferta, y esta brecha pone en riesgo la atención médica en múltiples niveles, desde operaciones programadas hasta emergencias traumáticas. Según datos de la Organización Mundial de la Salud (OMS), de los 175 países encuestados, 106 dependen de productos sanguíneos importados, lo que subraya la fragilidad del sistema global.\n\nEn los países de altos ingresos, la sangre proviene en su mayoría de donantes voluntarios, pero la disponibilidad varía según el tipo sanguíneo, y algunos son extremadamente raros. Además, el proceso logístico es complejo: la sangre donada debe refrigerarse constantemente y utilizarse en menos de seis semanas, lo cual limita su transporte y uso en regiones remotas o afectadas por conflictos.\n\nLa situación es aún más crítica en países de bajos ingresos, donde menos del 40% de las necesidades sanguíneas son cubiertas por donaciones locales, lo que obliga a depender de importaciones, muchas veces inaccesibles por costos o tiempos logísticos. A esto se suma el problema de la seguridad: la sangre mal almacenada o mal clasificada puede causar reacciones fatales.\n\nEn este contexto, Japón también enfrenta desafíos propios. Su tasa de natalidad en descenso y el aumento sostenido de su población anciana anticipan una crisis de donaciones en las próximas décadas. Esta combinación —poca población joven donante y alta demanda en ancianos— hace urgente encontrar alternativas sostenibles, como la sangre artificial.\n\nEl proyecto japonés no surge solo como una innovación médica, sino como una respuesta a un problema estructural global. Al ofrecer una solución que no depende de la compatibilidad sanguínea, ni de refrigeración, ni de campañas de donación masiva, la sangre sintética podría convertirse en un recurso médico de primera necesidad.",
    "id": "a657704b3bba383c0903d4b7bbd3b33becc8e9470b9813ac136993ad3d59b3f5",
    "link": "https://www.lostiempos.com/tendencias/salud/20250530/japon-comenzo-probar-sangre-artificial-humanos"
  },
  {
    "title": "La OMS anuncia recomendaciones de inmunización en madres y bebés para proteger a los niños frente al VRS",
    "category": "Salud",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/30/vacunas_valeeeee.jpg?itok=FgLw7ELa",
    "author": "EUROPAPRESS",
    "date": "30/05/2025",
    "time": "10:08",
    "content": "La Organización Mundial de la Salud (OMS) recomendó este viernes a todos los países que introduzcan en sus sistemas sanitarios una vacuna materna y/o un anticuerpo monoclonal dirigido a bebés para proteger a los menores frente a la infección por el virus respiratorio sincitial (VRS).\n\nEste patógeno es el principal responsable a nivel mundial de infecciones agudas de las vías respiratorias inferiores en niños, y causa cada año alrededor de 100.000 muertes y más de 3,6 millones de hospitalizaciones en niños menores de cinco años, según ha destacado la OMS en un comunicado.\n\nEn este contexto, el organismo internacional ha publicado en Weekly Epidemiological Record un documento de posicionamiento para dos productos de inmunización, como son la vacuna materna 'RSVpreF' y el anticuerpo monoclonal de acción prolongada nirsevimab, que aconseja implementar según la viabilidad que observe cada país en términos de relación coste-eficacia y cobertura prevista.\n\nRespecto a la vacuna materna, recomienda su administración a las embarazadas durante el tercer trimestre, a partir de la semana 28, para optimizar la transferencia adecuada de anticuerpos al bebé. La vacuna puede administrarse durante la atención prenatal de rutina, incluyendo una de las cinco visitas prenatales recomendadas por la OMS durante el tercer trimestre o cualquier consulta médica adicional.\n\nEn cuanto al anticuerpo nirsevimab, explica que debe administrarse como una inyección única que comenzará a proteger a los bebés contra el VRS una semana después, un efecto que durará al menos cinco meses, lo que puede cubrir toda la temporada de VRS en países con estacionalidad del virus.\n\nLa OMS recomienda que los lactantes reciban una dosis única de nirsevimab inmediatamente después del nacimiento o antes del alta de la maternidad. Si no se administra al nacer, el anticuerpo monoclonal puede administrarse durante la primera visita médica del bebé. Si un país decide administrar el producto solo durante la temporada de VRS en lugar de todo el año, también se puede administrar una dosis única a los lactantes mayores justo antes de que comience su primera temporada de VSR.\n\nSegún precisa la agencia sanitaria en su documento, el mayor impacto en la enfermedad grave por VRS se logrará administrando el anticuerpo monoclonal a bebés menores de 6 meses. Sin embargo, también existe un beneficio potencial en bebés de hasta 12 meses.\n\nEl Grupo de Expertos en Asesoramiento Estratégico sobre Inmunización (SAGE) ya recomendó la implementación global de ambos productos en septiembre de 2024. Además, la vacuna materna recibió la precalificación de la OMS en marzo de 2025, lo que permite su adquisición por parte de organismos de las Naciones Unidas.\n\n\"Los productos de inmunización contra el VRS recomendados por la OMS pueden transformar la lucha contra la enfermedad grave por VRS, reducir drásticamente las hospitalizaciones y las muertes, y, en última instancia, salvar la vida de muchos bebés en todo el mundo\", ha resaltado la directora de Inmunización, Vacunas y Productos Biológicos de la OMS, Kate O'Brien.",
    "id": "28cfb6134f51895e52b19f67bd835637c14d2b03208c9e4720ae3393aba7e62c",
    "link": "https://www.lostiempos.com/tendencias/salud/20250530/oms-anuncia-recomendaciones-inmunizacion-madres-bebes-proteger-ninos"
  },
  {
    "title": "Libertadores de Futsal: Fantasmas Morales Moralitos cae ante Centauros",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/30/10_dep_4_centauros_de_caracas.jpg?itok=dqw3WfW3",
    "author": "Redacción Central",
    "date": "30/05/2025",
    "time": "9:53",
    "content": "El plantel boliviano de Fantasmas Morales Moralitos no pudo ante Centauros de Venezuela y se quedó en cuartos de final de la Copa Libertadores de Futsal de la Conmebol, tras caer ayer por 2 a 1 en el coliseo Oscar Harrison, de Luque, Paraguay donde el domingo finalizará el torneo de clubes campeones. \n\nEl elenco orureño jugará hoy desde las 15:30 (HB) contra Sabaneros de Colombia en busca del quinto puesto del torneo. Pese a la derrota que sufrieron, el nombre del club estará grabado en los registros de la Conmebol, pues es el primer plantel boliviano que llegó a cuartos de final de este campeonato. \n\nRendimiento\n\nAyer el plantel de Fantasmas MM dejó en el campo deportivo su mejor juego ante el equipo venezolano cuyos jugadores tuvieron que lidiar bastante contra un elenco que no se rindió y buscó hasta el último segundo igualar el marcador, pero el arco se les cerró y el tiempo fue su peor enemigo para buscar un mejor resultado.\n\nGol \n\nEl único gol para el tricampeón boliviano fue convertido por Alejandro Choqueticlla, después de ese tanto el plantel duplicó esfuerzos, pero no pudo convertir. \n\nEn la fase de grupos Fantasmas MM le ganó a Peñarol de Uruguay (2-1), empató a un gol con el plantel peruano Universitario, mientras que en el debut cayó contra el brasileño Jek Krona por 3 a 1, con estos resultados accedió a cuartos de final.",
    "id": "b1735a8cd1a9912ec36af7d426c56e7c31164ad4fc2cb8258321a0c06277b537",
    "link": "https://www.lostiempos.com/actualidad/pais/20250530/libertadores-futsal-fantasmas-morales-moralitos-cae-centauros"
  },
  {
    "title": "Arraya asume el Viceministerio de Seguridad Ciudadana como la primera mujer en el cargo",
    "category": "Seguridad",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/30/arraya_viceministra_ed.jpg?itok=CBAYmEjr",
    "author": "ABI",
    "date": "30/05/2025",
    "time": "9:45",
    "content": "El ministro de Gobierno, Roberto Ríos, posesionó este viernes a Carola Arraya como viceministra de Seguridad Ciudadana. Se trata de la primera mujer en ocupar ese cargo.\n\n“Tengo el honor de posesionar a una mujer y, sin temor a equivocarme, la primera mujer Viceministra de Seguridad Ciudadana del Estado Plurinacional de Bolivia. Una mujer con trayectoria, compromiso y profundo sentido de servicio, quien asume esta responsabilidad con la experiencia acumulada (…). La compañera Carola Arraya Borges asume hoy (viernes) el cargo, con la convicción de construir una Bolivia más segura y más justa”, dijo Ríos durante el acto.\n\nArraya se desempeñaba como directora general de Lucha contra la Trata y Tráfico de Personas en el mismo ministerio. Su nombramiento, según el ministro Ríos, fue consensuado y representa un reconocimiento a su trayectoria en la defensa de los derechos humanos y en la lucha contra delitos que vulneran la dignidad humana.\n\nAseveró que la nueva viceministra tiene el desafío de fortalecer las políticas de seguridad ciudadana con un enfoque preventivo e integral, que articule la acción del Estado con la comunidad.\n\n“Confiamos plenamente que la compañera Carola va a continuar, ahora en el cargo de viceministra, fortaleciendo las políticas integrales, preventivas y humanas. Sabemos, además, que impulsará un enfoque de seguridad no solo que proteja, sino que también escuche, acompañe y transforme”, añadió.\n\nPor su parte, Arraya agradeció la confianza y afirmó que asume la responsabilidad con firmeza y convicción democrática. “La seguridad no es solo una meta de gobierno, es un derecho fundamental del pueblo boliviano”, afirmó.\n\nAdvirtió que el país enfrenta un contexto complejo, marcado por tensiones políticas y posiciones radicales. Frente a ello, reafirmó su compromiso con la defensa de la democracia, la paz social y el respeto a los derechos fundamentales.\n\n“La seguridad ciudadana debe estar al servicio del bien colectivo. Como mujer, por otro lado, me honra profundamente asumir este cargo. Me compromete una gestión eficiente, me compromete también, sobre todo, a no callar frente a una de las peores formas de inseguridad que vivimos, la violencia contra las mujeres, contra nuestras niñas y niños. Esta violencia muchas veces silenciada, naturalizada o minimizada es una herida abierta en nuestra sociedad y, como viceministra, no voy a mirar a otro lado”, declaró.",
    "id": "3e8c1f10957945772569e9ab1268394134b0ad941120891d128bff05145be833",
    "link": "https://www.lostiempos.com/actualidad/seguridad/20250530/arraya-asume-viceministerio-seguridad-ciudadana-como-primera-mujer"
  },
  {
    "title": "Carola Arraya jura como nueva viceministra de Seguridad Ciudadana",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/30/arraya.jpg?itok=OiuYZH6_",
    "author": "ERBOL",
    "date": "30/05/2025",
    "time": "9:20",
    "content": "Carola Arraya asumió este viernes como nueva viceministra de Seguridad Ciudadana, ocupando así el lugar que dejó Roberto Ríos al ser promovido como ministro de Gobierno.\n\nArraya hasta ahora ejercía el cargo de directora de Lucha Contra la Trata y Tráfico del Ministerio de Gobierno.\n\nManifestó su intención de trabajar con firmeza, tomando en cuenta el contexto que hoy vive el país. También destacó la presencia de una mujer en el ámbito de la decisión de la seguridad. Con la voz quebrada, agradeció a su familia, en particular a sus hijos, por la paciencia ante sus ausencias.\n\nEl ministro Ríos, a su turno, destacó a Arraya como la primera mujer viceministra de Seguridad Ciudadana en el Estado Plurinacional de Bolivia.\n\nDijo que asumir el cargo es un reconocimiento a su trayectoria y capacidad con sensibilidad social.",
    "id": "25ea162d6a7dc9be86c4542b47900af5ac0bf5650dab0cf4e2850d0fad309a7c",
    "link": "https://www.lostiempos.com/actualidad/pais/20250530/carola-arraya-jura-como-nueva-viceministra-seguridad-ciudadana"
  },
  {
    "title": "Anuncian descarga de buque con más de 40 millones de litros de diésel para normalizar el suministro",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2022/6/4/un_buque_que_transporta_combustible.jpg?itok=U8-_E1W5",
    "author": "ABI",
    "date": "30/05/2025",
    "time": "9:35",
    "content": "Un buque con más de 40 millones de litros de diésel comenzará su descarga en el puerto de Mollendo, Perú. La operación forma parte de un conjunto de medidas orientadas a regularizar el abastecimiento de carburantes, en especial para el transporte pesado, informó el ministro de Hidrocarburos, Alejandro Gallardo.\n\n\"El buque que va a descargar hoy (viernes), en Mollendo, es de diésel, con lo cual una vez que se complete esa descarga, las cisternas llegarán a las diferentes plantas de almacenamiento, de manera inmediata vamos a entregar volúmenes en diésel\", anunció en conferencia de prensa.\n\nExplicó que, una vez que finalice la descarga y el combustible llegue a las plantas de almacenamiento, se incrementará el volumen disponible en el país. Aseguró que este proceso permitirá restablecer la normalidad en los próximos días.\n\n\"Ya tendría que ir regularizándose en los próximos días, con lo cual el sector del transporte pesado, principalmente, estaría con su solicitud cubierta. Tenemos la garantía de que vamos a ir normalizando lo que sería el diésel\", señaló.\n\nAdemás de Mollendo, el Gobierno coordinó operaciones adicionales desde el puerto de Mejillones, en Chile, mediante la empresa Copec. También se realizaron gestiones con proveedores del suroriente del país para aumentar el ingreso de diésel y gasolina por distintos puntos logísticos.\n\nEl ministro advirtió que el comportamiento de algunos usuarios genera una alta demanda especulativa. \"Sin embargo, también existen factores adversos como, por ejemplo, la especulación que tenemos, lo que genera una psicosis en toda la población, con lo cual si es que están con cuarto tanque o medio tanque ya acuden inmediatamente a la estación de servicio y obviamente eso afecta a la regularización\", añadió.\n\nAnte esta situación, instó a la población a mantener la calma para normalizar la distribución de carburantes de manera paulatina. \"No es necesario que vayan a hacer una fila larga ahora, porque de manera posterior en la semana, vamos a entregar mayores volúmenes y se va a ir regularizando la situación paulatinamente\", precisó.\n\nAsimismo, el Gobierno activó operativos de control en las principales trancas de ingreso y salida de las ciudades del eje central. Las acciones, coordinadas con la Dirección General de Sustancias Controladas, las Fuerzas Armadas y la Policía Boliviana, buscan evitar el transporte de volúmenes mayores a los 120 litros sin justificación, además de detectar dobles tanques o ventas especulativas.\n\n\"Vamos a verificar que no se lleven volúmenes adicionales a los 120 litros que son permitidos por norma o, caso contrario, presente en reserva correspondiente, verificar que no existan dobles tanques y cualquier otra situación irregular que puede ir en contra de lo que sería el normal abastecimiento y que pueda infringir en delitos como especulación de los diferentes carburantes que tenemos a nivel nacional\", explicó.\n\nFactores climáticos afectan descarga de gasolina\n\nEl ministro también se refirió a la situación de la gasolina. Un buque permanece en el puerto de Arica, Chile, a la espera de condiciones climáticas favorables para descargar.\n\nGallardo explicó que la operación no se ejecutó el jueves pasado debido a la situación climática, por lo que dijo que el personal técnico y el transporte están listos para actuar en cuanto se habilite la operación.\n\n\"El día de ayer (jueves) hubo una operación fallida. Día a día va a realizarse una evaluación y cuando nos autorice la Capitanía Marítima, que es el ente regulador en Chile, vamos a proceder inmediatamente a la operación. El transporte tiene todas las condiciones y el personal atento las 24 horas para realizar esta operación. Sin embargo, estamos dependiendo de factores climáticos\", insistió.\n\nGallardo afirmó que el sector de hidrocarburos trabaja de forma ininterrumpida para garantizar el suministro.",
    "id": "534d7de95c8b6576bbe33bc2e74637c1d7d412aca6bbdf088c11342293b829ea",
    "link": "https://www.lostiempos.com/actualidad/economia/20250530/anuncian-descarga-buque-mas-40-millones-litros-diesel-normalizar"
  },
  {
    "title": "Anuncian descarga de buque con más de 40 millones de litros de diésel para normalizar el suministro",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/30/gallardo_puertos_ed_listo.jpg?itok=sQLj0XDF",
    "author": "ABI",
    "date": "30/05/2025",
    "time": "9:36",
    "content": "Un buque con más de 40 millones de litros de diésel comenzará su descarga en el puerto de Mollendo, Perú. La operación forma parte de un conjunto de medidas orientadas a regularizar el abastecimiento de carburantes, en especial para el transporte pesado, informó el ministro de Hidrocarburos, Alejandro Gallardo.\n\n“El buque que va a descargar hoy (viernes), en Mollendo, es de diésel, con lo cual una vez que se complete esa descarga, las cisternas llegarán a las diferentes plantas de almacenamiento, de manera inmediata vamos a entregar volúmenes en diésel”, anunció en conferencia de prensa.\n\nExplicó que, una vez que finalice la descarga y el combustible llegue a las plantas de almacenamiento, se incrementará el volumen disponible en el país. Aseguró que este proceso permitirá restablecer la normalidad en los próximos días.\n\n“Ya tendría que ir regularizándose en los próximos días, con lo cual el sector del transporte pesado, principalmente, estaría con su solicitud cubierta. Tenemos la garantía de que vamos a ir normalizando lo que sería el diésel”, señaló.\n\nAdemás de Mollendo, el Gobierno coordinó operaciones adicionales desde el puerto de Mejillones, en Chile, mediante la empresa Copec. También se realizaron gestiones con proveedores del suroriente del país para aumentar el ingreso de diésel y gasolina por distintos puntos logísticos.\n\nEl ministro advirtió que el comportamiento de algunos usuarios genera una alta demanda especulativa.\n\n“Sin embargo, también existen factores adversos como, por ejemplo, la especulación que tenemos, lo que genera una psicosis en toda la población, con lo cual si es que están con cuarto tanque o medio tanque ya acuden inmediatamente a la estación de servicio y obviamente eso afecta a la regularización”, añadió.\n\nAnte esta situación, instó a la población a mantener la calma para normalizar la distribución de carburantes de manera paulatina.\n\n“No es necesario que vayan a hacer una fila larga ahora, porque de manera posterior en la semana, vamos a entregar mayores volúmenes y se va a ir regularizando la situación paulatinamente”, precisó.\n\nAsimismo, el Gobierno activó operativos de control en las principales trancas de ingreso y salida de las ciudades del eje central.\n\nLas acciones, coordinadas con la Dirección General de Sustancias Controladas, las Fuerzas Armadas y la Policía Boliviana, buscan evitar el transporte de volúmenes mayores a los 120 litros sin justificación, además de detectar dobles tanques o ventas especulativas.\n\n“Vamos a verificar que no se lleven volúmenes adicionales a los 120 litros que son permitidos por norma o, caso contrario, presente en reserva correspondiente, verificar que no existan dobles tanques y cualquier otra situación irregular que puede ir en contra de lo que sería el normal abastecimiento y que pueda infringir en delitos como especulación de los diferentes carburantes que tenemos a nivel nacional”, explicó.\n\nFactores climáticos afectan descarga de gasolina\n\nEl ministro también se refirió a la situación de la gasolina. Un buque permanece en el puerto de Arica, Chile, a la espera de condiciones climáticas favorables para descargar.\n\nGallardo explicó que la operación no se ejecutó el jueves pasado debido a la situación climática, por lo que dijo que el personal técnico y el transporte están listos para actuar en cuanto se habilite la operación.\n\n“El día de ayer (jueves) hubo una operación fallida. Día a día va a realizarse una evaluación y cuando nos autorice la Capitanía Marítima, que es el ente regulador en Chile, vamos a proceder inmediatamente a la operación. El transporte tiene todas las condiciones y el personal atento las 24 horas para realizar esta operación. Sin embargo, estamos dependiendo de factores climáticos”, insistió.\n\nSin embargo, Gallardo afirmó que el sector de hidrocarburos trabaja de forma ininterrumpida para garantizar el suministro.",
    "id": "2f7ef7407ac5de350bda127c179d37eb83477d318197046c41a9e0a3df5681b1",
    "link": "https://www.lostiempos.com/actualidad/economia/20250530/anuncian-descarga-buque-mas-40-millones-litros-diesel-normalizar-0"
  },
  {
    "title": "Hamás rechaza propuesta de alto el fuego de EEUU",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/5/3/guerra_gaza.jpg?itok=DO_wL6PL",
    "author": "Redacción Central",
    "date": "30/05/2025",
    "time": "7:43",
    "content": "En un nuevo giro en las negociaciones por un alto el fuego en Gaza, Basem Naim, alto funcionario de Hamás, rechazó ayer la propuesta presentada por el enviado especial de Estados Unidos, Steve Witkoff. Naim argumentó que el plan “no cumple con ninguna de las demandas de nuestro pueblo”, acusando a Israel de querer perpetuar “la ocupación, las matanzas y la hambruna” en la Franja de Gaza, incluso durante un posible cese temporal de las hostilidades.\n\nA pesar de este rechazo inicial, Hamás indicó que sigue “estudiando la propuesta” con un enfoque responsable, buscando un acuerdo que beneficie los intereses palestinos. Esta ambigüedad en la postura de Hamás sugiere una posible apertura a negociaciones futuras, aunque con condiciones que satisfagan sus demandas clave.\n\nLa propuesta de Witkoff, respaldada por Israel según fuentes cercanas a las negociaciones, incluye un alto el fuego de 60 días, la liberación de 10 rehenes vivos y los restos de 18 fallecidos en dos fases durante la primera semana. También se contempla la entrada de ayuda humanitaria a Gaza. Sin embargo, Hamás ha enfatizado la necesidad de que cualquier acuerdo conduzca a un alto el fuego permanente, la retirada completa de las fuerzas israelíes de la región, y la creación de un comité tecnocrático para gobernar la Franja, demandas que no parecen estar contempladas plenamente en la propuesta estadounidense.\n\nHamás ha insistido en que la propuesta debe ir más allá de un alto el fuego temporal, demandando condiciones que aborden la grave crisis humanitaria que enfrenta la población de Gaza.",
    "id": "2fff535d494a6bc1a02466fbe8b8b7c8f4aed046d5e0652504512ad26f8c28f2",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250530/hamas-rechaza-propuesta-alto-fuego-eeuu"
  }
]