[
  {
    "title": "El Pacto de Unidad levanta los bloqueos por “pausa humanitaria”",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/bloqueo_santa_curz_melga_ed_ok.jpg?itok=DpzawXIw",
    "author": "Redacción Central",
    "date": "15/06/2025",
    "time": "12:04",
    "content": "El Pacto de Unidad del ala evista determinó levantar los bloqueos por una “pausa humanitaria”, pero continuará con sus protestas, según un comunicado difundido hoy en redes sociales.\n\nLa medida de presión se suspende después de 15 días y de que los choferes atrapados en Colomi, en la vía a Santa Cruz, se declararon “rehenes” del conflicto.\n\nEl instructivo que se denomina por la “Economía del pueblo boliviano” establece: que en una reunión de emergencia realizada el 14 de junio “determinó dar una pausa humanitaria en las movilizaciones”.\n\nAdemás, el sector se declara en duelo nacional por la muerte de sus afiliados en Llallagua y Arque. El sector rechaza lo que denomina una persecución política de sus dirigentes.\n\nAdemás, exigen que la Asamblea Legislativa Plurinacional no apruebe créditos para el gobierno del presidente Arce.  También, declaran “enemigos” a los ministros de Gobierno y de Defensa, Roberto Ríos Edmundo Novillo.",
    "id": "fcaba14c9d82fcf4fdee6dd68c35cab116319badc2d6bee300f9e58a65df8a1c",
    "link": "https://www.lostiempos.com/actualidad/pais/20250615/pacto-unidad-levanta-bloqueos-pausa-humanitaria"
  },
  {
    "title": "Israel atacó el aeropuerto iraní de Mashhad en la operación de mayor alcance desde el inicio de la ofensiva",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/israel_aeropuerto_ed_va.jpg?itok=ZoMNokjT",
    "author": "Deutsche Welle",
    "date": "15/06/2025",
    "time": "12:38",
    "content": "El Ejército israelí anunció este domingo que su fuerza aérea atacó un avión iraní de reabastecimiento aéreo en el aeropuerto de Mashhad, en el este de Irán, en lo que describió como su operación de mayor alcance desde que comenzó su ofensiva militar contra la república islámica. El ataque se produjo a 2.300 kilómetros de Israel, según informó el ejército israelí en un comunicado, convirtiendo esta operación en la de mayor distancia realizada por las fuerzas israelíes desde que iniciaron los bombardeos en la madrugada del viernes.\n\n“Las Fuerzas Aéreas de Israel están operando para establecer la superioridad aérea sobre el espacio aéreo iraní”, indicó la nota militar.\n\nLa ofensiva israelí contra Irán comenzó en respuesta a lo que Tel Aviv señala como los avances en el programa nuclear iraní y la amenaza que representa la fabricación de misiles balísticos de la república islámica. Desde el viernes, la aviación israelí ha atacado infraestructuras militares, incluyendo sistemas de defensa aérea y almacenes de misiles balísticos, así como plantas nucleares como las de Natanz e Isfahán.",
    "id": "82ca5bce67ace11a101b20df1fdc27c3c61187f0237abccfdb31ccb3ac462e00",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250615/israel-ataco-aeropuerto-irani-mashhad-operacion-mayor-alcance-inicio"
  },
  {
    "title": "Ataques iraníes a Israel dejan 8 muertos y unos 150 heridos",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/tel_avid_getty_images_editar_va.jpg?itok=mrjKxd8Q",
    "author": "Deutsche Welle",
    "date": "15/06/2025",
    "time": "12:50",
    "content": "La sexta oleada de ataques iraníes llegó en la madrugada del domingo y provocó daños en dos puntos del país, uno en Bat Yam, al sur de Tel Aviv, y otro en Sefelá, al oeste de Jerusalén.\n\nIsrael amanece este domingo tras una noche interrumpida por dos nuevas oleadas de ataques desde Irán que han golpeado varios puntos del país y han dejado al menos a ocho personas fallecidas y más de 150 heridas, además de edificios destruidos. \n\nSon los bombardeos que más daño humano han provocado en Israel desde la reciente escalada de tensiones con Irán, que inició el jueves pasado por la noche con la ofensiva del Gobierno de Benjamín Netanyahu sobre el país persa. \n\nLa quinta oleada de ataques, que se produjo en las últimas horas del sábado, impactó el norte del país, especialmente en la ciudad de Tamra, cerca de Haifa, donde la policía israelí ha confirmado hasta el momento la muerte de cuatro mujeres, dos de ellas alrededor de los cuarenta años, una de 20 años y una niña de 13. \n\nTres muertos en un edificio\n\nLos bomberos israelíes reportaron la muerte de tres personas en un edificio afectado por el impacto de un proyectil de Irán en la localidad israelí de Tamra, cercana a la ciudad norteña de Haifa, donde previamente los cuerpos de emergencia habían confirmado una víctima mortal.\n\n\"Los bomberos del Distrito Norte rescataron a 4 personas atrapadas en la casa destruida, incluidas 2 mujeres que se encontraban sin vida. Según un informe de fuentes médicas, 3 personas murieron y 14 resultaron heridas en el incidente\", dice este cuerpo de rescate en un comunicado, y un portavoz señaló a EFE que se trata de un edificio en Tamra.\n\nEl sargento de los bomberos Yair Elkayim, comandante del Distrito Norte, añade que \"se trata de un lugar con gran destrucción en un edificio de cuatro plantas que resultó dañado y el piso superior se derrumbó parcialmente\". mg (efe, afp)",
    "id": "64c1cb5022de6ed3e9375ec085e6c5bb4076cdb9d4092abe5f56059223df43de",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250615/ataques-iranies-israel-dejan-8-muertos-150-heridos"
  },
  {
    "title": "Evo se declara \"enemigo\" de los bloqueos: \"Cuántas veces he rechazado y ahora todo me echan la culpa a mí\"",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/evo_bloqueos_captura_ed_ok.jpg?itok=OlxbY_fi",
    "author": "Visión 360",
    "date": "15/06/2025",
    "time": "11:21",
    "content": "El expresidente Evo Morales se declaró “enemigo” de los bloqueos, que este domingo cumplen 14 días de vigencia. El exmandatario aseguró que, pese a que rechazó esa medida de presión, ahora todo le culpan él, cuando en realidad es el denominado pacto de unidad “quien convoca”.\n\n\"Saben mis compañeros, yo soy enemigo de bloqueos. Cuántas veces he rechazado y ahora todo echan la culpa a mí. Es pacto de unidad quien convoca\", expresó Morales en su programa dominical.\n\nDesde hace 14 días, seguidores del exmandatario protagonizan cortes de vía en busca de forzar su candidatura, pese a que hay resoluciones constitucionales que van en contra de esa posibilidad. Morales insistió en que él está “confinado” en el Chapare.\n\nEsta semana, según la información oficial, seis personas fueron asesinadas en el marco de los despejes de ruta de los bloqueos \"evistas\" (tres policías, un bombero rescatista y dos civiles). De ese total, cinco fallecieron en Llallagua y uno en Confital (Cochabamba).\n\nEl exmandatario aseguró que los hechos luctuosos en Llallagua (Potosí) son parte de un montaje para acusar el movimiento campesino. Sindicó al Gobierno de tener en sus filas expertos en “montar pruebas”. El Ejecutivo, al respecto, aún no se pronunció.\n\n“Yo estoy convencido: lo que pasó en Llallagua es bien montado para acusar al movimiento campesino. Algunas autoridades del Gobierno nacional informan que son expertos para sembrar pruebas y para montar pruebas”, aseguró. \n\nEl expresidente Evo Morales se declaró “enemigo” de los bloqueos, que este domingo cumplen 14 días de vigencia. El exmandatario aseguró que pese a que rechazó esa medida de presión, ahora todo le culpan él, cuando en realidad es el denominado pacto de unidad “quien convoca”.\n\n\"Saben mis compañeros, yo soy enemigo de bloqueos. Cuántas veces he rechazado y ahora todo echan la culpa a mi. Es pacto de unidad quien convoca\", expresó Morales en su programa dominical.\n\nDesde hace 14 días, seguidores del exmandatario protagonizan cortes de vía en busca de forzar su candidatura, pese a que hay resoluciones constitucionales que van en contra de esa posibilidad. Morales insistió en que él está “confinado” en el Chapare.\n\nEsta semana, según la información oficial, seis personas fueron asesinadas en el marco de los despejes de ruta de los bloqueos \"evistas\" (tres policías, un bombero rescatista y dos civiles). De ese total, cinco fallecieron en Llallagua y uno en Confital (Cochabamba).\n\nEl exmandatario aseguró que los hechos luctuosos en Llallagua (Potosí) son parte de un montaje para acusar el movimiento campesino. Sindicó al Gobierno de tener en sus filas expertos en “montar pruebas”. El Ejecutivo, al respecto, aún no se pronunció.\n\n“Yo estoy convencido: lo que pasó en Llallagua es bien montado para acusar al movimiento campesino. Algunas autoridades del Gobierno nacional informan que son expertos para sembrar pruebas y para montar pruebas”, aseguró.",
    "id": "cf0611fb55e735deb43bc9fd80c87ab5e4cbd2c9b0aa29f497460fc304c92d9c",
    "link": "https://www.lostiempos.com/actualidad/pais/20250615/evo-se-declara-enemigo-bloqueos-cuantas-veces-he-rechazado-ahora-todo-me"
  },
  {
    "title": "Nuevo ciclo. El Ken boliviano estrena el pódcast de Click",
    "category": "Invitados",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/doble_click_12_andiaaaaaaa.jpg?itok=pqvil-aO",
    "author": "Redacción Central",
    "date": "15/06/2025",
    "time": "8:11",
    "content": "Cristian Pérez Sejas, el Ken boliviano,  inicia el ciclo de pódcast en Click que continúa innovándose con el designio de adaptar el contenido de transmisión en línea al público lector, aprovechar la narrativa en audio y buscar estrategias de promoción efectivas.\n\n   El Ken boliviano relata pasajes importantes de su vida y los éxitos que ha cosechado desde los 17 años, época en que se independizó en busca de nuevos horizontes.\n\n   Destacó el apoyo de sus padres en los proyectos que se ha propuesto materializar desde que incursionó en el modelaje.",
    "id": "e5e779ad44278a3b140f8e357f3531766280a78de7b81d0d7117cfb92a4b749a",
    "link": "https://www.lostiempos.com/doble-click/invitados/20250615/nuevo-ciclo-ken-boliviano-estrena-podcast-click"
  },
  {
    "title": "La cultura del Japón en Cochabamba",
    "category": "Sociales",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/10_dc_1_jamesss.jpg?itok=5hKr5U4a",
    "author": "Redacción Central",
    "date": "15/06/2025",
    "time": "8:00",
    "content": "Diversidad. La Asociación Cultural Boliviana Japonesa realizó la Feria Cultural Japonesa en el mARTadero. En la ocasión se presentó al público una muestra de la riqueza cultural y la gastronomía. Además,  los visitantes disfrutaron de una agradable velada.",
    "id": "537124694696a9fb86104d41f2fc6ba466607682d4856c1c00406dac14b33064",
    "link": "https://www.lostiempos.com/doble-click/sociales/20250615/cultura-del-japon-cochabamba"
  },
  {
    "title": "Juan Pablo Velasco: “Mi misión es modernizar Bolivia y devolverle la confianza a los ciudadanos”",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/3_pag_1_rrss_caladaaaaaaaa.jpg?itok=HLN6z-dW",
    "author": "Tatiana Castro E.",
    "date": "15/06/2025",
    "time": "7:55",
    "content": "Juan Pablo Velasco, candidato a la vicepresidencia del país por la Alianza Libre apuesta por una propuesta centrada en la transformación digital del Estado, la modernización institucional y la apertura del país hacia el mundo. Su incursión en la política está motivada por su respaldo a la candidatura de Jorge Quiroga, así como por su convicción de que es posible generar un impacto positivo desde el sector público.\n\nA lo largo de esta entrevista, conoceremos su visión para Bolivia en los próximos cinco años, su enfoque sobre la inclusión de jóvenes en la vida política, sus propuestas para fomentar el emprendedurismo y atraer inversión extranjera, así como su postura frente a temas urgentes como la crisis ambiental y la necesidad de una reforma fiscal. \n\nVelasco propone un modelo de gestión basado en la eficiencia, la digitalización y el liderazgo técnico, con el objetivo de recuperar la confianza ciudadana e impulsar un desarrollo sostenible e inclusivo. \n\nLos Tiempos  (LT).- ¿Qué es lo que lo anima a involucrarse en la vida política? \n\nJuan Pablo Velasco (JPV).- Primero que nada, por mi admiración por Tuto (Tuto Quiroga Ramírez), y porque todos sabemos que él es la única persona con la experiencia, inteligencia y la firmeza necesarias para sacar al país de la crisis. \n\nTambién por mis ganas de devolverle a Bolivia unpoco de todo lo que me ha dado. Yo soy un boliviano que ha logrado construir productos que millones de bolivianos usan y yo creo que desde la Vicepresidencia puedo generar un impacto muy positivo y verdadero en la vida de millones de bolivianos. Entonces, básicamente, esos son los motivos por los cuales estoy acá. \n\nLT.- ¿Qué importancia tiene  para usted la Vicepresidencia de Bolivia?\n\nJPV.-  Es un rol muy importante. Es presidente de la Asamblea Legislativa Plurinacional y es la persona que tiene que mediar entre las cámaras, la persona que tiene que consensuar para la aprobación de las leyes y tiene un rol político muy importante.\n\nPero también, siendo honesto, ustedes muy bien saben que sesiones generales de la asamblea son, en promedio, 15 o 17 por año. \n\nLa función del vicepresidente no solamente es encabezar el Legislativo; mi rol estará enfocado  en generar un impacto positivo, digitalizar Bolivia, abrir el país y que volvamos a ser un país tomado en cuenta a nivel mundial. \n\nLT.- ¿Cuál es su visión para Bolivia de aquí a cinco años? \n\nJPV.- Este año es particularmente complicado, especialmente en Cochabamba, estamos sufriendo mucho, estamos cercados, no tenemos combustible, no tenemos transitabilidad, estamos pasando mal estos días. \n\nMi visión de Bolivia es un poco lo que vengo diciendo, yo veo en cinco años una Bolivia libre, una Bolivia tecnológica, digital, por supuesto productiva y que exporte más, que reciba inversión extranjera, de calidad, que se conecte con el mundo. Una Bolivia moderna, con menos burocracia, con trámites en línea y con oportunidades reales para los emprendedores, jóvenes trabajando y emprendiendo.\n\nLas leyes para los emprendedores son muy complejas. El esquema impositivo que tenemos actualmente en Bolivia es muy complejo y es muy alto también.\n\nPor eso es que tenemos un 85 por ciento de informalidad y se debe atraer a la inversión extranjera para que invierta también en los emprendedores. Yo vengo del ruro de la tecnología y las empresas, tenemos emprendedores increíbles en tecnología en Bolivia y somos el país que menos inversión de Venture Capital ha recibido desde el exterior en los últimos 20 años. Entonces básicamente debe haber reglas claras, simplificar el esquema impositivo, la reforma fiscal que tenemos y atraer inversión extranjera que es algo muy importante.\n\nLT.- Qué hacer para atraer dólares para el país?\n\nJPV.- Para atraer dólares a Bolivia solo hay pocas formas, una es por las exportaciones que están muy bajas y están básicamente bloqueadas. La segunda son las remesas que hoy por hoy también son muy complicadas porque  si usted vive en Estados Unidos y le quiere mandar las remesas a alguien acá, le manda 100 dólares y acá el banco le dan 700 bolivianos.Entonces no tiene sentido. Y la tercera  es la inversión extranjera que   sin seguridad jurídica es muy difícil de tenerla. Y la cuarta que le agrego es la confianza, es algo que tenemos que mejorar.\n\nLT. ¿Qué importancia tiene la seguridad jurídica para darle una garantía al empresario para invertir en Bolivia?  \n\nJPV.- Es muy importante. Hay muchísimas empresas que a mí me da mucha lástima ver lo que veo el mapa de la presencia de empresas. Por ejemplo, ahora que está de moda Starlink, usted ha visto cómo Starlink está en todos los países menos en Bolivia, Venezuela, Cuba y Nicaragua.\n\nY eso no puede ser, somos un hueco negro en el corazón de Latinoamérica y eso pasa con muchísimas empresas. Tenemos el e-commerce más grande de Latinoamérica, se llama Mercado Libre, y prácticamente no tiene operaciones en Bolivia.\n\nUno de mis roles va a ser atraer a los mejores talentos bolivianos para modernizar el Estado. Voy a liderar la transformación digital en el gobierno.\n\nY abriré espacios también de participación real para los jóvenes y para emprendedores. Nosotros estamos teniendo una fuga de cerebros muy importante en Bolivia. Hoy por hoy tenemos jóvenes talentosísimos que no quieren trabajar en Bolivia, no quieren trabajar por Bolivia.\n\nLos bolivianos prefieren trabajar con  empresas de afuera remotamente.  Hoy por hoy los mejores talentos bolivianos se van afuera o están trabajando para afuera, y eso ya no puede pasar.\n\nEL PERFIL\n\nJuan Pablo Velasco es un emprendedor tecnológico. A los 18 años inició sus estudios universitarios en Argentina, donde trabajó en empresas multinacionales. En 2013 regresó a Bolivia y fundó Netcomidas.com, la primer startup de base tecnológica enfocada en delivery de comida en el país. Años más tarde, esta empresa fue adquirida por uno de los gigantes globales del sector, PedidosYa.Durante cinco años lideró la operación en Bolivia, transformando la industria y logrando que los  bolivianos faciliten su día a día y a su vez miles de repartidores tengan una fuente de ingresos. Además. lideró la llegada y expansión de Yango a América Latina, la empresa de tecnología más grande de Bolivia, generando más de 50.000 empleos indirectos.",
    "id": "28ae4aeeeafdc61b4b7c2b22e8878c47d2d7d185099f3050e1f66ffb0c6a6bc0",
    "link": "https://www.lostiempos.com/actualidad/pais/20250615/juan-pablo-velasco-mi-mision-es-modernizar-bolivia-devolverle-confianza"
  },
  {
    "title": "Ven a las redes sociales como el nuevo campo de batalla electoral en Bolivia",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/15-6-2025_tatiana_-_faltas_web.jpg?itok=-KKFnkNJ",
    "author": "Tatiana Castro E.",
    "date": "15/06/2025",
    "time": "7:52",
    "content": "Bolivia enfrentará un nuevo ciclo electoral en medio de un contexto profundamente transformado por el auge de las redes sociales. Lo que antes se libraba en plazas públicas y mítines ahora se disputa a través de TikTok, Facebook, Instagram y X (antes Twitter), plataformas que se han consolidado como los nuevos escenarios de campaña y también como campos de batalla de la desinformación, señalaron los  analistas.\n\nLa politóloga María Teresa Zegada, el analista William Herrera y el periodista Rafael Archondo  coincidieron que Bolivia atraviesa una etapa de transición digital con profundas implicaciones electorales. \n\nSeñalaron que  la irrupción de la comunicación digital reconfiguró las reglas del juego político, ofreciendo oportunidades inéditas para la participación ciudadana, pero también generando riesgos crecientes para la calidad del debate democrático.\n\nSe trata de una campaña más dinámica, pero más riesgosa “Ya no es la campaña puerta a puerta. Ahora es una campaña dinámica, rápida y directa”, advirtió William Herrera. En su visión, las redes sociales son hoy el principal vehículo de conexión entre políticos y votantes, desplazando las formas tradicionales de campaña política.\n\nEste nuevo ecosistema permite llegar a más personas en menos tiempo, pero abre la puerta a lo que Herrera denomina una “guerra sucia” potenciada por la inteligencia artificial y las noticias falsas. \n\nLa capacidad tecnológica para manipular audios, videos e imágenes puede convertirse en una herramienta de manipulación masiva si no se desarrollan mecanismos de verificación eficaces.\n\nDesde una perspectiva más estructural, la politóloga María Teresa Zegada señaló que las redes sociales han contribuido a la democratización del acceso a la información política. “La gente puede ver, compartir, opinar e interactuar con los actores políticos como nunca antes”, afirmó. \n\nEsta apertura ha permitido que tanto periodistas independientes como ciudadanos se conviertan en generadores de contenido, desafiando a los medios tradicionales; sin embargo, esta misma apertura ha derivado en un entorno “incierto y riesgoso”. \n\nSegún Zegada, se ha vuelto común la difusión de noticias manipuladas —e incluso falsificaciones con logotipos de medios internacionales— que generan confusión entre los electores. \n\nLa experta destacó el rol de plataformas como Chequea Bolivia o Bolivia Verifica como contrapesos necesarios en este nuevo escenario, aunque subrayó que aún hay poca cultura de verificación entre los usuarios.\n\nPara el analista Rafael Archondo, uno de los principales aportes de las redes sociales a la democracia es la descentralización de la información. “Ya no es un privilegio informar”, señaló. \n\nCualquier ciudadano con un teléfono puede convertirse en reportero desde el lugar de los hechos, lo que ha fortalecido la vigilancia social.\n\nNo obstante, Archondo también identificó un fenómeno preocupante: el efecto burbuja o eco. En las redes, la mayoría de los usuarios consume sólo contenidos que refuerzan sus propias creencias y bloquea las voces disidentes. \n\nEsto genera una democracia cada vez más polarizada y menos abierta al diálogo. “Las redes privilegian el mensaje corto, insultante, banal”, lamentó, y agregó que los políticos se ven obligados a adaptarse a ese formato superficial para mantenerse visibles.\n\nPara los entrevistados, el cuestionamiento es si las redes sociales permitirán a los bolivianos emitir un voto más informado o más manipulado. \n\nPara Herrera, existe potencial: “El ciudadano boliviano es muy despierto, no hay que subestimarlo”, aseguró.  Las herramientas digitales están disponibles, pero su uso con veracidad y con sentido crítico será decisivo.\n\nFrente a un escenario electoral cada vez más volátil, todos coincidieron que la alfabetización digital y el pensamiento crítico serán tan importantes como los discursos y las promesas de campaña.",
    "id": "035eab9de2fec0bedf14de22e2dbac5aba2f61ef8eaa9d1f6a43b6d2d9114502",
    "link": "https://www.lostiempos.com/actualidad/pais/20250615/ven-redes-sociales-como-nuevo-campo-batalla-electoral-bolivia"
  },
  {
    "title": "Avizoran una bancada legislativa plural y experimentada para Cochabamba",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/15-6-2025_michel_-_candiatos_legisladore_2_web.jpg?itok=gIh4-E-R",
    "author": "MICHEL ZELADA CABRERA",
    "date": "15/06/2025",
    "time": "7:36",
    "content": "Candidatos reciclados de otros partidos, actuales diputados y senadores, políticos de larga data y vasta experiencia, actuales y exfuncionarios públicos, dirigentes sindicales y cívicos, intelectuales, pocas figuras nuevas y muchos desconocidos. \n\nAsí podría resumirse la nómina de postulantes a la Asamblea Legislativa que proponen para Cochabamba los 10 partidos políticos y alianzas que participan en las Elecciones Generales de agosto.\n\nLos nombres de los candidatos que figuran en esta nota están entre los habilitados por el Tribunal Supremo Electoral (TSE) que limpio al 65% de las listas por no cumplir con los 11 requisitos. \n\nComo datos curiosos de la lista se puede mencionar la existencia de la hermana de un candidato a la presidencia como postulante al legislativo y en la zona de seguridad. O la presencia de un postulante a diputado acusado de terrorismo y detenido por algunas semanas en 2024.\n\nCabe anotar también que la candidata a diputada más joven tiene 23 años y el postulante más longevo 73 años.\n\nLibertad y Progreso\n\nLa Alianza Libertad y Progreso, conformada por Acción Democrática Nacionalista (ADN) y otros partidos, presentó solamente una candidatura para senador para Cochabamba, el titular Angel Escobar Sanabria y su suplente María Asunción Cozzi y dos plurinominales con sus respectivos suplentes.\n\nSúmate\n\nEn tanto, el partido de Manfred Reyes Villa,  Autonomía Para Bolivia (APB-Súmate) presentó sus listas completas tanto para diputados como para senadores en las que figuran pocos candidatos nuevos, la mayoría ya ocupó u ocupa cargos públicos. \n\nEncabeza la lista de esta alianza para primera senadora Claudia Mallón Vargas, quien ya fue diputada por Unidad Demócrata por Cochabamba. En su hoja de vida figura como politóloga, comunicadora y activista defensora de los derechos de las mujeres.\n\nComo suplente de Mallón por el departamento se presenta Apolinar Rivera Muñoz, actual presidente del Comité Cívico.\n\nTambién figuran funcionarios públicos en las listas de APB-Súmate, tal el caso de Mauricio Muñoz Encinas, actual Secretario de Finanzas de la alcaldía de Cercado. Fue diputado de Convergencia Nacional (CN) y candidato a la alcaldía en 2015. Muñoz está de candidato a segundo senador por Cochabamba.\n\nLa suplente de Muñoz es Alejandra Camargo Tanabe, diputada de Comunidad Ciudadana (CC). En 2023 fue expulsada de ese partido  y tildada de tránsfuga.  Camargo denunció “persecución política” de parte y luego formó parte del grupo parlamentario Bloque Unidad.\n\nEn la lista de candidatos a plurinominales también figuran rostros conocidos como Freddy Camacho Calizaya, abogado y exfuncionario municipal.\n\nLa suplente de Camacho es la actual concejala del partido de Reyes Villa, Claudia Flores Cossío. En su biografía figura como médico de profesión. Tuvo un conflicto con Reyes Villa en 2023 e incluso lo denunció por violencia política.\n\nLa candidata a segunda plurinominal es Miriam Lineth Rodríguez Vallejos, también funcionaria de la alcaldía de Cochabamba como sublcaldesa de las comunas Tunari e Itocta.\n\nEn la  lista de  uninominales por la Circunscripción 20 (zona central y norte) está Daniel Vargas Cueto, quien ya estuvo como candidato en 2020 en la listas de la frustrada candidatura de Jeanine Áñez. Su suplente es Milena Soto, conocida activista e integrante de la Resistencia Juvenil Cochala.\n\nLibre\n\nEn las listas de la Alianza Libertad y Democracia, de Jorge Tuto Quiroga, comanda la lista a primera senadora Wanda Ximena Medrano Hervas y su suplente Aldo Segio Villegas Mora\n\nEl candidato titular a segundo senador por la alianza Libre, Juan Roberth Flores Encinas, fue postulante a Gobernador en 2021 por Unidos por Cochabamba. Cobró notoriedad por la huelga de hambre que hizo ese año  “en defensa del escudo”. \n\nEncabeza la lista de diputados plurinominales, Guillermo Mendoza, quien ya fue  candidato en 2010 a primer concejal por el Partido Demócrata Cristiano, (PDC). Ese años declinó su candidatura a alcalde.\n\nLlama la atención a presencia de Ana María Quiroga Ramírez, hermana del candidato presidencial Jorge Quiroga, como titular a la segunda titularidad en la lista de plurinominales.\n\nPartido Demócrata Cristiano\n\nEl Partido Demócrata Cristiano (PDC) solamente postula a una candidata a diputada plurinominal, Luz Daniela  Velasco.  En sus listas para Cochabamba no existen postulantes a senadores, tampoco a uninominales. \n\nAlianza Unidad\n\nLa alianza Unidad, que encabeza el candidato a la presidencia Samuel Doria Medina, tiene como postulante a primera senadora por Cochabamba a Toribia Lero Quispe, quien hasta ahora es diputada por Comunidad Ciudadana (CC).\n\nComo suplente de Lero figura Fernando Nestor Berrios Ayala, analista político y exfuncionario del Tribunal Supremo Electoral (TSE).\n\nLa segunda senadora suplente es la exdiputada Sandra Esther Yañez Eid\n\nEn la lista de plurinominales está como suplente del primero de la nómina Julio César Carvajal Gonzales, quien también ya intentó postularse en 2020 por otra sigla política.\n\nEl expresidente de la Federación de Empresarios Privados de Cochabamba, Luis Laredo, es el segundo en la lista de plurinominales de la alianza Unidad y su suplente es Amparo Terán Pérez.\n\nPor la Circunscripción 20, compiten por un curul en Diputados, la actual senadora por Comunidad Ciudadana, Andrea Barrientos y como suplente el también diputado suplente por esa tienda política, Rory Ordóñez. \n\nMorena\n\nEl  Movimiento de Renovación Nacional no tiene candidatos por Cochabamb.\n\nDel MAS y alianza popular \n\nEl Movimiento al Socialismo postula a primer senador por Cochabamba al dirigente de la Federación Sindical Única de Campesinos de Cochabamba, Jhonny Villarroel Gutiérrez.\n\nComo suplente de Villarroel está el actual diputado uninominal por la Circunscripción 22, Damián Laime Parada.\n\nEl también diputado del MAS, José Luis Flores Colquillo, encabeza la lista de aspirantes a plurinominales por esa tienda política.\n\nEl MAS no tiene candidatos uninominales habilitados.\n\nPor la Alianza Popular, que lidera Andrónico Rodríguez, Humberto Claros Zeballos es el postulante a primer senador. Claros fue conocido por su activismo a favor de Evo Mortales, incluso fue detenido y luego liberado en 2024 por los delitos de terrorismo y otros. Su suplente Eva Choque Colque. \n\nA diputados plurinominales aparece Wildor Erick Morales Torrez. No existe candidato a la Circunscripción 20 en la nómina de uninominales.",
    "id": "2399159b0339f7367249cd6d150de164d42772009b33f778a58ab899116f8504",
    "link": "https://www.lostiempos.com/actualidad/pais/20250615/avizoran-bancada-legislativa-plural-experimentada-cochabamba"
  },
  {
    "title": "Dan último adiós con honores a los 4 policías muertos en conflictos",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/2_p1_apg.jpg?itok=J699I0SK",
    "author": "Redacción Central",
    "date": "15/06/2025",
    "time": "7:27",
    "content": "La Policía Boliviana despidió ayer con honores  a los tres uniformados que fueron martirizados y muertos en una emboscada en el Golfo, el 11 de junio, protagonizada por sectores afines al evismo cuando iban a desbloquear la entrada al municipio de Llallagua, que estaba cercada 12 días sin alimentos, sin agua, sin gas y sin combustible. También se recordó al cuarto policía que fue asesinado en Confital.\n\nEn un acto solemne en la Academia Nacional de Policías (Anapol) se despidió al subteniente Christian Calle Alcón y al sargento y bombero Jesús Alberto Mamani Morales. Ambos, fueron despedidos como héroes con flores, chorros de agua, fotografías y pañuelos blancos.  \n\nEl comandante general de la Policía Boliviana, Augusto Russo, expresó su solidaridad con las familias de los caídos y destacó la valentía de los servidores públicos que ofrendaron sus vidas en defensa del orden y la seguridad del país.\n\n“La sociedad va a sentir su ausencia. Es un espacio doloroso el que atravesamos. Todos los policías, en todos los departamentos, comparten el mismo sentimiento de dolor, tristeza e impotencia”, dijo Russo visiblemente conmovido.\n\nDurante el homenaje, se entregaron reconocimientos póstumos a los familiares de los policías fallecidos y se anunciaron ascensos honoríficos por su valor en el servicio.\n\nEl subteniente Christian Calle Alcón, quien fue secuestrado y asesinado con explosivos pegados al cuerpo por bloqueadores en Confital, fue ascendido al grado de teniente. Por su parte, el sargento primero Jesús Alberto Mamani Morales, bombero destacado en Caracoles, Potosí, y defensor de los animales recibió un ascenso póstumo a sargento segundo.\n\nAsimismo, se rindió tributo a los ahora tenientes Carlos Enrique Apata Tola y Brayan Jorge Barrozo Rodríguez, quienes perdieron la vida durante una emboscada en Llallagua, atribuida a grupos afines al expresidente Evo Morales.",
    "id": "45da3ca20e5318a933f82550d9238abda927fa230b087833170773dd96b3525c",
    "link": "https://www.lostiempos.com/actualidad/pais/20250615/dan-ultimo-adios-honores-4-policias-muertos-conflictos"
  },
  {
    "title": "El refugio de vida silvestre da una esperanza a 60 animales silvestres",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/1_me_5_lopezzzzzzzz.jpg?itok=_PWyWtrg",
    "author": "KATIUSKA VÁSQUEZ",
    "date": "15/06/2025",
    "time": "7:33",
    "content": "¿Qué sucede con los animales silvestres que son rescatados del comercio ilegal o de accidentes? Muchos van al Refugio Municipal de Animales Silvestres, ubicado al noreste de la laguna Alalay de Cochabamba, que más allá de ser un centro para la recuperación es un espacio vital para conservar esta forma de vida y su gran biodiversidad.\n\nLos esfuerzos y la misión del centro se enfocan en este momento en rehabilitar y reintroducir a 60 animales de especies nativas de la fauna silvestre como loros y manos y de la fauna urbana como aguiluchos, halcones y lechuzas, explicó el representante del refugio municipal, Dennis Soux. \n\n\nUn 70 por ciento de los animales silvestres que se acogen en el refugio son de tierras bajas como el mono capuchino, los loros frente roja y tortugas. En tanto, un 30 por ciento corresponden a fauna urbana como halcones, aguiluchos, tejones y halcones. Además, de garzas que son rescatadas por alguna descompensación en la laguna Alalay. \n\nEl encargado del centro informó que, si bien la misión del refugio es reintroducir las especies que han sido afectadas por la actividad humana, como la caza para el tráfico silvestre, muchas veces los animales están tan lastimados o han sido domesticados al ser tratados como mascotas que no pueden volver a su hábitat. En esos casos se trabaja en su recuperación para que vayan a santuarios con características similares a su hábitat.\n\n\nEn el caso de la fauna la liberación es más rápida, porque la mayoría de las veces las aves tienen fracturas por choques o están deshidratas y caen por una descomposición. Soux detalló que estas especies vuelven pronto a su medio natural. Sin embargo, lamentó que aún persistan creencias negativas, como la de relacionar a las lechuzas con la mala suerte, lo que provoca que las personas las maltraten para espantarlas. \n\nEl refugio de vida silvestre es el único centro  en el departamento a cargo de una alcaldía, por lo que muchos animales rescatados fuera de la ciudad son referidos a este centro para que puedan tener una segunda oportunidad.",
    "id": "65a15085af899f43cbb24aa9a01767a35877b65459c766158275d207841e58c3",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250615/refugio-vida-silvestre-da-esperanza-60-animales-silvestres"
  },
  {
    "title": "En Cochabamba, lecheros venden su producto en la plaza ante el bloqueo evista",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/14/leche_para_la_venta_ed_listo.jpg?itok=zXG1uCwW",
    "author": "ABI",
    "date": "14/06/2025",
    "time": "20:40",
    "content": "Miembros de la Fundación de Productores Lecheros de Cochabamba (Fundaprolec) comercializaron este sábado en la llajta el litro de este alimento a precio del productor, ante el perjuicio que les ocasiona el bloqueo de caminos de afines a Evo Morales.\n\n“Estamos vendiendo la leche a 5,50 (bolivianos) del productor al consumidor, en esta oportunidad hemos venido con más de 800 litros por ahora”, informó el presidente de Fundaprolec, Yhasmany Medrano, en contacto con Bolivia Tv.\n\nProductores de Fundaprolec se instalaron en la plaza 14 de Septiembre de la ciudad de Cochabamba con esa cantidad de leche debido a que su producción y comercialización es afectada por el bloqueo evista.\n\nEsa medida extrema les impide el aprovisionamiento de alimentos principales para el ganado lechero en Cochabamba, como cascarilla, harina solvente, afrecho y maíz que arriban al departamento desde Santa Cruz.\n\n“Si la demanda va a ser mayor, vamos a aumentar el volumen (…).Estos bloqueos nos están perjudicando no solo al sector lechero sino a todos los cochabambinos y a todos los bolivianos”, manifestó el dirigente.\n\nSeguidores de Morales bloquean carreteras, principalmente de Cochabamba, desde el 2 de junio, en demanda de la habilitación del dirigente cocalero como candidato en las elecciones generales de agosto, a pesar de los impedimentos constitucionales que enfrenta, carecer de un partido político y haber fenecido el plazo para la inscripción de postulantes.\n\nEl presidente del Estado, Luis Arce, afirmó la noche del miércoles pasado que los operativos de desbloqueo de carreteras en todo el país, continuarán y que ejercerá todas sus facultades constitucionales.",
    "id": "9ee194ba5e43b458a183f5801e053543e8908778d9b36c6136931ad407bc81c9",
    "link": "https://www.lostiempos.com/actualidad/economia/20250614/cochabamba-lecheros-venden-su-producto-plaza-bloqueo-evista"
  },
  {
    "title": "Más de 200 policías llegan a Cochabamba para reforzar control en rutas desbloqueadas a occidente",
    "category": "Seguridad",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/14/policias_desbloqueo_unitel_ed_va.jpg?itok=sOOauZft",
    "author": "Unitel",
    "date": "14/06/2025",
    "time": "19:02",
    "content": "Más de 200 efectivos policiales provenientes de Beni, Pando y Tarija llegaron a Cochabamba este sábado para reforzar las tareas en rutas que fueron desbloqueadas hacia occidente. El despliegue, que sumó un total de 350 agentes, tiene como objetivo garantizar que no se instalen nuevos bloqueos en las vías a occidente.\n\nA pesar de los avances, los bloqueos continúan en varias zonas de Cochabamba, según el último reporte de la Administradora Boliviana de Carreteras (ABC), a lo que se suma también un piquete en Chuquisaca.\n\nEn medio de este contexto, los conflictos han dejado un saldo de víctimas tanto entre civiles como policías. Uno de los casos más recientes fue el de un estudiante de secundaria de 17 años, quien perdió la vida este viernes en Llallagua, Potosí, tras ser golpeado durante un enfrentamiento en la región potosina.",
    "id": "266a6c7c98a6dfa2147429c1704b09647c4deffd5448cfcb00851843f43cea7d",
    "link": "https://www.lostiempos.com/actualidad/seguridad/20250614/mas-200-policias-llegan-cochabamba-reforzar-control-rutas"
  }
]