[
  {
    "title": "Ximena Zalzer apoyará a jóvenes campeones de lucha olímpica rumbo al Sudamericano en Brasil",
    "category": "Farandula",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/9/25/diseno_sin_titulo_75.png?itok=XQUFlOVD",
    "author": "Cecilia Tapia",
    "date": "25/09/2025",
    "time": "11:22",
    "content": "¡Un gesto solidario que inspira! La destacada figura Ximena Zalzer cubrirá los gastos de viaje de dos jóvenes campeones de lucha olímpica, Johan Sánchez y Jhoel Luizaga, quienes representarán a Bolivia en el próximo Sudamericano que se realizará en Río de Janeiro, Brasil.\n\nLos jóvenes deportistas, campeones nacionales y departamentales, habían decidido elaborar y vender paletas de chocolate caseras para recaudar los 6 mil bolivianos que les faltaban para costear su pasaje. Durante una entrevista en el programa conducido por Zalzer, contaron su situación y pidieron apoyo a la población para poder competir y llevar el nombre del país al torneo sudamericano.\n\nConmovida por su esfuerzo y dedicación, Ximena Zalzer anunció que cubrirá los gastos restantes, asegurando que los atletas ahora podrán viajar y enfocarse en su preparación. Además, destacó que esta acción busca ser un incentivo para que más personas se sumen a apoyar a jóvenes talentosos en situaciones similares.\n\nGracias a este apoyo, Johan Sánchez y Jhoel Luizaga podrán cumplir su sueño de representar a Bolivia en Río de Janeiro y demostrar su talento en el escenario internacional.",
    "id": "c3b2c3028952a011393b96c297ffa3ef5dbd9163e3f903d6148f464e5f02ac59",
    "link": "https://www.lostiempos.com/click-tu-mirada/farandula/20250925/ximena-zalzer-apoyara-jovenes-campeones-lucha-olimpica-rumbo-al"
  },
  {
    "title": "Boliviana de Aviación presente en Expocruz 2025",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/9/25/boa_expocruz_ed_va.jpg?itok=1nUkzQZ0",
    "author": "Redacción Central",
    "date": "25/09/2025",
    "time": "11:22",
    "content": "Boliviana de Aviación (BoA) participa en Expocruz 2025 - La Feria Internacional de Santa Cruz, que se está llevando a cabo del 19 al 28 de septiembre. Este año, nuestro stand ha sido estratégicamente ubicado en un espacio de alta visibilidad y gran afluencia, diseñado para brindar a los visitantes una experiencia innovadora, tecnológica y cercana a la esencia de volar Con BoA.\n\nEntre las principales atracciones que la aerolínea presenta en esta edición, destacan: Comunicación masiva del la operación en El Trompillo: inicio de operaciones desde el aeropuerto El Trompillo, permitiendo a los pasajeros volar directamente hacia Trinidad y otros destinos estratégicos.\n\nAsimismo, durante la feria, BoA está promocionando sus destinos internacionales hacia Buenos Aires, Iquique, Caracas, Barcelona y Washington, con tarifas altamente competitivas y el beneficio exclusivo de nuestra reconocida franquicia de equipaje.\n\nTarijfasidayvuelta:\n\n• BuenosAiresdesdeUSD511\n\nIquiquedesdeUSD487\n\n• CaracasdesdeUSD748\n\n• BarcelonadesdeUSD1346\n\n• WashingtondesdeUSD1016",
    "id": "e18e3ca26e4309ea40c9499d41cff24e11896087828d584f5fb512c1990bc93f",
    "link": "https://www.lostiempos.com/actualidad/economia/20250925/boliviana-aviacion-presente-expocruz-2025"
  }
]