[
  {
    "title": "Así estará el clima en Cochabamba: clima templado y lluvias dispersas",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/ciudad_1_de_marzo_2024_ed_listo.jpg?itok=SMirI96B",
    "author": "Redacción Central",
    "date": "05/03/2025",
    "time": "8:25",
    "content": "La ciudad de Cochabamba tendrá este miércoles, mitad de semana, una jornada con un clima templado con temperaturas mínimas de 13 grados Celsius y máximas de 24, según el Senamhi.\n\nEn tanto, horas de la noche se pronostican lluvias dispersas. Las condiciones serán similares el jueves y viernes con precipitaciones durante todo el día.\n\nEn la región del valle alto, el pronostico del Servicio Nacional de Meteorología e Hidrología (Senamhi) prevé un descenso de temperaturas con una mínima de 9 y máxima de 20 grados Celsius. Además, de lluvias durante casi todo el día.",
    "id": "e71af70eb96d52aa2bb0d34647915751195475592286d858d2d5e9105fc9f024",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250305/asi-estara-clima-cochabamba-clima-templado-lluvias-dispersas"
  },
  {
    "title": "Ofrendas de gratitud a la Pachamama y mojazones marcan el Martes de Ch’alla",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/a-1_martes_de_challa-lopezzzzzzzzz.jpg?itok=vCD_4zwQ",
    "author": "Cristina Cotari",
    "date": "05/03/2025",
    "time": "7:50",
    "content": "Pese a las lluvias intermitentes, decenas de familias cochabambinas celebraron ayer el Martes de Ch’alla del Carnaval con la tradicional q’oa, una ofrenda de fe y gratitud a la Pachamana o Madre Tierra por su vivienda, negocio, vehículo, terreno u otro bien material.\n\nComo cada año, uno de los sitios donde el festejo comenzó desde tempranas horas fue la Terminal Departamental de Buses. Varios choferes de radiotaxis y comerciantes aprovecharon el feriado para compartir un plato de puchero, bebidas alcohólicas  y bailar al ritmo de  algunas bandas que fueron contratadas para confraternizar.\n\nLa mayoría de los asistente relataron que por tradición se reúnen para encender el carbón de la  q’oa para posterior a ello colocar la mesa con figuras dulces para demostrar gratitud a la Pachamama y pedir protección para evitar los accidentes de tránsito y robos.\n\nEn su afán de reconocer los logros recibidos, los conductores también procedieron a decorar con globos, serpentinas, mixturas y otros confites sus vehículos.\n\nA diferencia de otras gestiones en un recorrido Los Tiempos verificó ayer que la atención en la terminal fue normal con salidas al oriente y occidente del país. Desde el punto de información se comunicó que gran parte de las empresas trabajaron con regularidad ante la afluencia masiva de pasajeros.\n\nJuegos con agua\n\nPese a las prohibiciones y las precipitaciones, varios niños y jóvenes tomaron las calles de la ciudad de Cochabamba y otros municipios aledaños para jugar con agua y espuma.\n\nEn el centro de la ciudad un punto en que se concentraron incluso familias para participar de  mojazones fue El Prado.\n\nEn tanto, que en otros barrios de la zona norte se  llevo a cabo el “Carnaval del Fútbol Bufa” en el que los participantes varones se visten con prendas de mujer.\n\nLa alegría del Carnaval se vivió de manera particular en algunas comunidades agrarias, donde se organizó el ingreso de comparsas que derrocharon picardía con los tradicionales takipayanakus o coplas.\n\nEn este contexto el  sábado 8 de marzo está programado el  Corso de Corso con la participación de más de 80 fraternidades.",
    "id": "05c345dc8c40eb1700cc25881c54bf7494c81549cb834d9be1160e923a9e61f9",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250305/ofrendas-gratitud-pachamama-mojazones-marcan-martes-challa"
  },
  {
    "title": "Lluvias anegan más de 20 casas en la zona sur de Quillacollo",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/10_me_4_bobernacion_cbba_1.jpg?itok=9VJHt-qF",
    "author": "Redacción Central",
    "date": "05/03/2025",
    "time": "7:54",
    "content": "Más de una veintena de viviendas de la OTB Villa Providencia Sud, ubicada en el Distrito 3 de  Quillacollo, quedaron ayer anegadas por las  aguas servidas por el colapso de la red de alcantarillado tras las intensas lluvias.\n\nLa retención de aguas residuales  en las casas y calles  obligó a la Unidad de Gestión de Riesgos (UGR) de Quillacollo  a movilizar todas sus cuadrillas de emergencia. Sin embargo, pese a los esfuerzos, los vecinos cuestionaron la falta de atención oportuna y trabajos preventivos para reducir el impacto de las inundaciones.\n\nEl clamor de los afectados hizo que la UGR de la Gobernación y de la Alcaldía de Cochabamba se desplacen a la zona anegada para desfogar el agua y regularizar el funcionamiento de los cárcamos de bombeo de la Ramón G. Prado y la Fructuoso Mercado.\n\nEl secretario de Desarrollo Productivo y Medio Ambiente de Quillacollo, Bladimir vargas, informó que se trabaja con  10 motobombas  para retirar el agua estancada y se prevé intensificar el apoyo para colaborar a los afectados.\n\nComentó que la zona sur se ha convertido en un punto crítico por las precipitaciones históricasque se va reportando en los valles.",
    "id": "2d09459271111de10447304134958a227e80f23756e790e1a530e08541425cd3",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250305/lluvias-anegan-mas-20-casas-zona-sur-quillacollo"
  },
  {
    "title": "Mimos Dulces, un emprendimiento familiar que crece a través de las RRSS",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/mimos_2.jpg?itok=FG_ycUwt",
    "author": "María José Goyzueta",
    "date": "05/03/2025",
    "time": "8:09",
    "content": "María Marcela Eiguana, es madre soltera, pastelera y propietaria de la repostería Mimos Dulces, un emprendimiento  que consolidó junto a sus hijos  y con ventas en Redes Sociales (RRSS).\n\nElla decidió comenzar un negocio de forma empírica, desde casa y con ayuda de sus hijos. Además, transmite sus conocimientos a otras mujeres para impulsarlas a emprender.\n\nMaría contó que  a sus 12 años comenzó a preparar las primeras tortas para su familia y a lo largo de su juventud realizó cursos en Bolivia y en el exterior para ampliar sus conocimientos en el área.\n\n“Mi abuelita tenía su repostería, desde pequeña me gustaba trabajar con ella y aprendí mucho”, expresó.\n\nEl 2014  comenzó  con  un negocio propio desde su hogar , donde recibió su primer pedido, que fue una torta de 15 años y a partir de ello atendió muchos más gracias a la promoción que realiza  en RRSS y  algunas ferias productivas.\n\nLa emprendedora recordó hace una década el cierre del restaurante en el que trabajaba  la obligó a buscar otras alternativas para llevar el sustento a su familia.\n\n“Era cajera en un restaurante y con el capital que tenía emprendí en el rubro de la repostería que siempre me gustó”, afirmó.\n\nSus hijos mayores colaboran con la elaboración de masitas y la producción de publicaciones en sus Redes Sociales (RRSS) para atraer más clientela, juntos y en familia llevan adelante el negocio.\n\nPromoción\n\nEn ese contexto, contó que  abrir una página de su emprendimiento en Facebook y Tik Tok  fue una vitrina virtual para compartir su talento y productos y conseguir más clientes.\n\nAsimismo, puntualizó que distribuye sus productos en cuatro colegios y que las masitas que más consumen los escolares son las empanadas, rollitos de queso y donas.\n\nApoyo a otras madres\n\nEiguana relató que otra experiencia que marcó su vida es que hace un año empezó a dar clases de repostería a madres  solteras para ayudarlas a emprender sus propios negocios.\n\n“En Navidad les enseño recetas de la temporada como roscas, galletas de jengibre, panetón y otros postres económicos para que puedan emprender”, indicó.\n\nRecordó que en 2020 llegó al grupo de “Madres Solteras Libres de Violencia”, y desde entonces recibe apoyo de la Gobernación por medio del programa de fortalecimiento a las Mypes.\n\n“La Gobernación me hace entrevistas y me ayudan con publicidad para mi emprendimiento”, acotó.\n\nEiguana refirió que participó de una gran cantidad de ferias organizadas por la Gobernación que la  benefician para  tener más clientes.\n\nPrograma\n\nLa responsable del área de promoción y apoyo a las Micro y Pequeñas Empresas (Mypes) de la Gobernación, Jimena Candia, informó que actualmente se trabaja con más de mil emprendedores en el departamento y se organiza  cinco ferias cada año para impulsar los negocios  que son parte del programa “Apoyo y Promoción a las Unidades Productivas Económicas en Cochabamba”.\n\nAsimismo, invitó a los interesados a aproximarse a las oficinas de Desarrollo Productivo, ubicada en la avenida Oquendo y comunicarse al 76433954. También, anunció que se lanzarán cursos por las páginas  de la Gobernación.\n\nPor otro lado, el secretario departamental de Desarrollo Productivo, José Antonio García, comunicó que el programa apoya a los emprendedores con el desarrollo de capacidades con talleres especializados bajo el lema: “Aprender para Emprender”.\n\nAgregó que se otorga el conocimiento necesario en la elaboración de los productos",
    "id": "4ea6e4ff8035240371b12ff3e60af0f23ffb1a2109f1bc9e8d3e4c3d60cfcbb1",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250305/mimos-dulces-emprendimiento-familiar-que-crece-traves-rrss"
  },
  {
    "title": "El bus eléctrico hará recorridos por la ciudad desde el 10 marzo",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/a-1_bus_electrico-lopezzzzzzzz.jpg?itok=8S0BPcSA",
    "author": "Redacción Central",
    "date": "05/03/2025",
    "time": "7:48",
    "content": "Tras la presentación del primer bus eléctrico de transporte urbano, el alcalde de Cochabamba, Manfred Reyes Villa, anunció ayer que se habilitarán paradas para que  los transportistas y la población puedan conocer sus “bondades” desde el lunes 10 de marzo. \n\n“Desde el lunes va empezar a andar en las calles este bus, vamos a prestarles a los transportistas, quiero también que la gente suba y vea  las bondades, no se escucha ni el motor, entonces es importante que se maneje una semana o dos”, afirmó.\n\nEl munícipe detalló que se instalará la electrolinera, de una tonelada y media, en la subida al Cristo de la Concordia, en la final de la avenida Heroínas para que se pueda garantizar su funcionamiento a través de la respectiva carga eléctrica.\n\nEl prototipo del  primer bus eléctrico de Bolivia fue presentado ayer a  los representantes de los transportistas federados y libres en la plaza 14 de Septiembre en un acto simbólico que coincidió con el “Martes de Ch’alla”,  un día muy importante dentro de las tradiciones del Carnaval. \n\nEn relación al costo, Reyes Villa sostuvo que será de al menos 60 mil dólares, pero el motorizado podrá ser adquirido a crédito.\n\nEl bus fue gestionado por la Alcaldía de Cochabamba y la empresa Quantum. El motorizado fue diseñado para  adaptarse a las calles y topografía de la ciudad.\n\nEl gerente de Quantum, José Carlos Márquez, precisó que el vehículo tiene seis metros de largo y dos de ancho. Además cuenta  con una altura de 2,90 metros y  aire acondicionado. \n\nSubrayó tiene  capacidad para  transportar a 14 pasajeros y el tiempo de carga es de una  hora.  Además puede recorrer 200 kilómetros y reduciría los  costos operativos en un 52,3 por ciento, según datos técnicos.",
    "id": "c7fb0952ac64b857481d01f6e661dc244e2b7fcc0ddc41df173e5ac14bf4b973",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250305/bus-electrico-hara-recorridos-ciudad-10-marzo"
  },
  {
    "title": "Zelenski propone tregua parcial a Rusia y liberar prisioneros en busca de la paz",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/11_mu_1_efe.jpg?itok=BZaO4uWA",
    "author": "Redacción Central",
    "date": "05/03/2025",
    "time": "7:44",
    "content": "El presidente de Ucrania, Volodímir Zelenski, pidió ayer a su homólogo estadounidense, Donald Trump, reanudar la cooperación para avanzar hacia la paz y propuso una tregua parcial como primer paso para poner fin a las hostilidades tras conocer la interrupción de la ayuda militar por parte de EEUU.\n\n “Quiero reiterar el compromiso de Ucrania con la paz”, escribió en la red social X Zelenski después de que fuera acusado por Trump de no estar interesado en poner fin a la guerra.\n\n“Mi equipo y yo estamos dispuestos a trabajar bajo el fuerte liderazgo del presidente Trump por una paz duradera”, dijo también.\n\nZelenski -a quien la administración de Trump ha pedido que se disculpe públicamente por lo ocurrido en el Despacho Oval si quiere enmendar las relaciones- afirmó que está interesado en “trabajar rápido para terminar la guerra”.\n\nPor ello propuso la liberación de todos los prisioneros y una tregua en los ataques aéreos -incluidos los bombardeos de las infraestructuras energéticas- y marítimos como primer paso hacia la paz.\n\nEl presidente ucraniano también reafirmó la disponibilidad de Ucrania a firmar “en cualquier momento y en cualquier formato que sea conveniente” el acuerdo económico propuesto por Washington por el que Kiev contribuirá con sus recursos naturales a un fondo de inversión común pero dominado por EEUU que serviría para reconstruir Ucrania.\n\nMientras, Ucrania busca en sus socios europeos alternativas al suministro de armamento que hasta ahora recibía de EEUU, cuya decisión de interrumpir el flujo de la ayuda militar ha sido aplaudida por el Kremlin como un paso positivo para forzar a los ucranianos a aceptar un proceso de paz.\n\n“Es una decisión que, efectivamente, puede empujar al régimen de Kiev a (participar en) un proceso de paz”, dijo Dmitri Peskov, el portavoz presidencial ruso. Peskov pidió esperar a que la información sobre la congelación de los envíos de armamento de EEUU sea confirmada oficialmente por Washington.\n\nDesde Kiev, el asesor presidencial ucraniano Mijailo Podoliak explicó en sus redes sociales que Ucrania ya examina qué armamento que ahora recibe de Washington puede ser producido de forma conjunta con otros socios o ser adquirido de diferentes países.\n\n \n\nEn busca de ayuda de otros países\n\nVolodímir Zelenski habló por teléfono con el líder conservador alemán y ganador de las últimas elecciones generales germanas, Friedrich Merz, con el que acordó seguir manteniendo contactos para trabajar con él si es investido como canciller.\n\nEl mandatario ucraniano subrayó tras la llamada que Alemania es el principal suministrador de sistemas de defensa aérea a Ucrania. El presidente ucraniano destacó además la contribución clave de Berlín a la estabilidad financiera de Ucrania.",
    "id": "bc04f774792f8ecb0021c167297cf7f58568cf44263741cca8a33e54bea3e130",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250305/zelenski-propone-tregua-parcial-rusia-liberar-prisioneros-busca-paz"
  },
  {
    "title": "El Comité pro Santa Cruz declara emergencia por falta de combustible",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/3_p_2_el_deberrrrrrrr.jpg?itok=SoakHItY",
    "author": "Redacción Central",
    "date": "05/03/2025",
    "time": "6:57",
    "content": "El Comité pro Santa Cruz declaró emergencia regional y convocó a una reunión  multisectorial para mañana para analizar acciones de presión contra el Gobierno ante el desabastecimiento de combustible.\n\nAgustín Zambrana, primer vicepresidente del Comité, advirtió que la falta de diésel y gasolina, que denuncia que es a causa del retraso en pagos del Ministerio de Economía, pone en riesgo la seguridad alimentaria y la cosecha de verano. \"Nos declaramos en emergencia, en alerta. Ya están viniendo de todas las provincias, terminando los carnavales, y esperamos el jueves tener una reunión\", afirmó en conferencia de prensa.\n\nEn el encuentro de mañana participarán representantes de las 15 provincias cruceñas y 24 sectores productivos, desde transportistas hasta agroindustriales.\n\nEl objetivo es definir un plan de acción que incluya posibles paros, movilizaciones o bloqueos si el Órgano Ejecutivo no resuelve la emergencia. \"No descartamos nada. La gente no puede esperar más\", enfatizó Zambrana, quien responsabilizó al Gobierno de \"asfixiar\" la economía con una gestión errática de recursos.\n\nSubrayó que la escasez de combustible ya afecta al sector agroindustrial, pero afecatará a la población.",
    "id": "563cea9a3967245b2e593f9d176ea59aa91839b4354adddb5977b6e5ed3be70e",
    "link": "https://www.lostiempos.com/actualidad/pais/20250305/comite-pro-santa-cruz-declara-emergencia-falta-combustible"
  },
  {
    "title": "Soyeros usan biotecnología resistente a la sequía y los químicos en Santa Cruz",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/soyeros_1.jpg?itok=e1h3lSnP",
    "author": "Cristina Cotari",
    "date": "05/03/2025",
    "time": "7:06",
    "content": "Con el propósito de lograr mayor rendimiento a menor costo,  los productores de soya  emplean biotecnología  resistente a la sequía y  herbicidas como el glifosato, que se usa para   controlar la maleza en los cultivos en Santa Cruz.\n\nEl gerente técnico de la Asociación Nacional de Productores  de Oleaginosas y Trigo (Anapo), Richard Trujillo, mencionó que la incorporación de las nuevas tecnologías incrementó el rendimiento de la producción, motivo por el que cada vez más agricultores apuestan por invertir en las innovaciones para evitar afectación por la escasez de lluvias y plagas.\n\nLos datos fueron proporcionados en  la 31ª versión de la Exposoya 2025 que  se desarrolló en Cuatro Cañadas, Santa Cruz. \n\nRemarcó que gran parte de  las innovaciones que se van aplicando como el uso de semillas mejoradas,  la siembra directa, la rotación de cultivos, el manejo de bioinsumos y otras técnicas son amistosas con el medio ambiente.\n\n“Nosotros promovemos la sostenibilidad con los cultivos de servicio y la rotación, no sólo sembramos soya, sino también sorgo, maíz, girasol, trigo, todo ese proceso nos aporta en el rendimiento”, aseveró.\n\nTrujillo comentó que en ese marco desde la asociación  se trabaja a través del “Programa de mejoramiento en  Soya” en el que se generan variedades propias y se ven alternativas de la nutrición de los cultivos con consultores de Argentina que elaboran los protocolos y  comparten sus conocimientos de los beneficios de la fertilización del suelo. \n\n“Un cultivo bien nutrido rinde más y obviamente en el tema de las variedades tenemos un convenio con empresas semilleras de Argentina y Paraguay de donde traemos nuevas tecnologías con  un buen potencial”, puntualizó.\n\nPor su parte, el presidente de Anapo, Jaime Hernández, comentó que una muestra de que la tecnología está mejorando la productividad es que este año se lograron sembrar 1.200.000 hectáreas  de soya, lo que hace prevér que se tendrá una cosecha de   2, 5 millones de toneladas de granos de este producto.\n\nDetalló que a la fecha se cuenta con al menos 40 variedades de soya  que se adaptaron a las condiciones climáticas del oriente boliviano.\n\n“Tenemos algunas soyas tolerantes a la royal, una enfermedad que afecta a los cultivos,  que nos emana bastante gasto”,  enfatizó. \n\nRespecto al uso de semillas  mejoradas, Hernández comentó que los productores   comienzan a utilizar la “Intacta y la HB4” que ingresaron  a Bolivia por contrabando y  sin pasar por un proceso de validación.\n\nEn octubre de 2024, el Gobierno nacional aprobó  el uso de la semilla de soya Intacta y biotecnología. Sobre los avances que se tiene en este aspecto, el presidente de Anapo dijo que no se pudo avanzar  con nuevos eventos.\n\n“Es  un proceso que habrá que continuar  seguramente en las siguientes campañas agrícolas pero más orientado a la identificación y validación de la genética de las variedades que tengan la tecnología y que se adapte a nuestras condiciones  de suelo y ambiente”, finalizó.\n\n \n\nExposoya mostró  las innovaciones \n\nLa 31ª versión de la Exposoya 2025 este año destacó por mostrar a los visitantes nuevas variedades de soya, drones y maquinaria pesada de última generación.  El vitrino productiva logró reunir a 8 mil productores y 120 expositores. \n\nEntre las variedades  nuevas se encontraban la GS 50R 48, desarrollada por la semillera LealSem, y la Patujú, de Fito Mejoramiento.",
    "id": "281bec6c5d2259e637de1e79fc5d709bca3c8203a8ef43ba552f947346ae7cdc",
    "link": "https://www.lostiempos.com/actualidad/pais/20250305/soyeros-usan-biotecnologia-resistente-sequia-quimicos-santa-cruz"
  },
  {
    "title": "Grave deterioro y grietas dañan y ponen en riesgo al instituto G. Prada",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/raul_g_prada_3.jpg?itok=zilSJEUx",
    "author": "Ulises Cabrera",
    "date": "05/03/2025",
    "time": "7:16",
    "content": "El deterioro del Instituto Superior de Artes Plásticas Raúl G. Prada, ubicado en el lado oeste de La Coronilla, persiste a 11 años de su entrega y pone en riesgo a más de 400 estudiantes. \n\nLas grietas en las columnas, suelos, paredes persisten. En algunas aulas se observan los ladrillos y el cemento. Los cielos falsos se caen como “cuenta gotas” y la solución no llega. Algunos ambientes están en una situación más crítica que otros.\n\nLa infraestructura se entregó en octubre de 2014 como parte del programa “Bolivia cambia, Evo cumple” y demandó una inversión de Bs 13,1 millones. Sin embargo,a los pocos meses presentó filtraciones, rajaduras y otras falencias que desde entonces ni la Gobernación y Alcaldía de Cochabamba se hicieron cargo. \n\nEn varias ocasiones los profesores y estudiantes salieron a protestar en busca de una solución. “Tal vez si se cae recién las autoridades actuarán, es lo más probable”, comentó Remy Daza, artista plástico y profesor del instituto. \n\nSin avances\n\nEn julio del 2024, las autoridades y técnicos de la Alcaldía  y de la Gobernación realizaron una inspección al edificio y acordaron una agenda de reuniones y un estudio técnico para planificar la intervención y el mantenimiento.\n\nEn ese entonces se reveló que el edificio presenta “buen porte” de columnas y vigas, pero en la parte sur existe un asentamiento, problemas en las juntas de dilatación y goteras en las aulas.\n\n“La infraestructura no colapsará, pero sí existió una compactación. No son fallas estructurales, sino de procedimientos constructivos. Además, se debe tomar en cuenta la mitigación de aguas de escorrentía de la serranía que provoca las filtraciones”, detalló el secretario de Planificación Mijail Mercado, después de aquella inspección. \n\nA casi ocho meses del compromiso, el instituto sigue deteriorándose. Los estudiantes y docentes señalaron que temen por sus vidas.  \n\nSuelo\n\nEl director de Bienes Municipales de la Alcaldía, Wilson Espinoza, dijo que se avanza con la transferencia a título gratuito de los bienes que se encuentran en la colina San Sebastián. \n\nExplicó que se realizarán las subdivisiones de las superficies del Raúl G. Prada como del Man Césped y  se prevé que en las siguientes semanas ya se tengan novedades sobre este caso.\n\nAclaró que son bienes municipales, pero la Alcaldía no tiene tuición administrativa sobre estos predios. \n\nDijo que el contrato de personal y el funcionamiento está a cargo de la Gobernación y la Alcaldía sólo paga la luz y el agua. \n\n“Ellos decían que no podían invertir mientras se transfiera, pero estamos avanzando en el tema del convenio, ya están concluyendo con el plano y la resolución administrativa”, remarcó.",
    "id": "84c4d12362cd9d26d7f9019c6e5691ace474497b54324700d842a9028ed408ad",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250305/grave-deterioro-grietas-danan-ponen-riesgo-al-instituto-g-prada"
  },
  {
    "title": "Las lluvias dejan 37 muertos y a tres municipios en riesgo de desaparecer",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/mazamorra_2.jpg?itok=P-NLxIlv",
    "author": "Tatiana Castro E.",
    "date": "05/03/2025",
    "time": "6:42",
    "content": "Un niño de 12 años falleció al intentar cruzar un río para llegar a su escuela en Bolívar, un municipio de la zona andina de Cochabamba; dos meses antes una niña de cinco años fue aplastada por la mazamorra al interior de una vivienda en el barrio paceño de Bajo Llojeta; así suman una treintena de tragedias.\n\nEn Bolivia, en los últimos cuatro meses se registraron 37 muertos y  seis desaparecidos que están siendo buscados por diferentes grupos de rescate.\n\nLos expertos mencionaron que además de la inusual lluvia,  por encima de los niveles  promedio, la falta de planificación urbana, la deforestación y la minería ilegal agravan los desastres por  lluvias.\n\nActualmente, ocho de los nueve departamentos del país están afectados por las lluvias; hay 95 municipios golpeados por el daño a sus cultivos, destrozo de viviendas y fallecidos; de los cuales 34 emitieron la declaratoria de desastre porque su capacidad de atención de la emergencia fue rebasada.\n\nEl viceministro de Defensa, Juan Carlos Calvimontes, oficializó que en el país 161.125 familias  están afectadas  por las inundaciones; que 1.684 comunidades sufrieron algún tipo de perjuicio; que 1.056 viviendas están dañadas y  379 casas están completamente destruidas; de las cuales 319 están en el departamento de La Paz.\n\nTodo el país está bajo alerta hasta el próximo 14 de marzo debido al aumento en el caudal de los ríos con riesgo de posibles desbordes, de acuerdo con el Servicio Nacional de Meteorología e Hidrología (Senamhi).\n\nLa Paz, el más afectado\n\nLa Paz es el departamento más golpeado con 25 municipios en desastre, incluso hay tres en riesgo de desaparecer: Tipuani, Guanay y Teoponte.\n\nLos municipios del norte paceño no sólo enfrentan el riesgo de desbordes de ríos, sino también los movimientos de tierra que son consecuencia de la actividad minera en la región. \n\n“Tipuani ha sido afectada por tercera vez; esta vez no sólo por el desborde de ríos, sino también por el sedimento producto del movimiento de tierras”, señaló Calvimontes.\n\nExplicó que Tipuani sufrió daños no sólo por el desborde de ríos, sino también por el sedimento acumulado. “No hay un sistema de drenaje y es difícil hacer la evacuación del agua debido al gran sedimento que ha caído”, añadió.\n\nHay otras regiones como Guatayos donde los cultivos de arroz quedaron bajo el agua y están prácticamente dañados. dejando a los productores con pérdidas totales. Esta situación se repite en Chuquisaca, Tarija y Cochabamba.\n\nAumento de riesgo\n\nLa geóloga Solangel Murillo Garzón, experta en gestión de riesgos de desastres, hidrogeología y recursos hídricos, mencionó que la actividad minera ocasiona el desvío de los ríos y causan generan material suelto que es muy vulnerable  ser arrastrado por la corriente y ocasionan mazamorras.\n\n “Las empresas hacen excavaciones y deforestan los montes en busca de oro”, sostuvo.\n\nAñadió que otros factores son la falta de planificación urbanística y los efectos del cambio climático que cambia el patrón de los ciclos, provoca lluvias intensas en periodos cortos y, contrariamente, también ocasiona sequías prolongadas.\n\n \n\nOperan sin medidas de prevención\n\nCarmen Rosa Quispe, secretaria municipal de Medio Ambiente de Tipuani, menciona que los días más complicados para el municipio han sido el 15 de diciembre, el 4 de enero y el 9 y 22 de febrero, debido a las precipitaciones de alta intensidad.\n\nPor el sector operan al menos 10 cooperativas mineras, que infringen el reglamento ambiental. Es decir, no toman medidas de prevención con respecto a los desmontes y el manejo de los residuos metalúrgicos, como lo establece la norma.",
    "id": "1f34f8c9f0aa94d98cd158b7ed941c8dbdcfbe0d5534b66ae60e1430a87926a2",
    "link": "https://www.lostiempos.com/actualidad/pais/20250305/lluvias-dejan-37-muertos-tres-municipios-riesgo-desaparecer"
  },
  {
    "title": "Mueren 70 personas en carreteras este Carnaval, la mayoría en Potosí",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/3_p_1_rrss.jpg?itok=9IEph6pg",
    "author": "Redacción Central",
    "date": "05/03/2025",
    "time": "6:53",
    "content": "El exceso de velocidad, la imprudencia, el consumo de alcohol y la precariedad de la señalización de las rutas, son las principales causas identificadas en los últimos accidentes que cobraron 127 vidas; 70 en el periodo de Carnaval, en las carreteras de Potosí,  mayormente.\n\nEntre enero y los primeros días de marzo de 2025, al menos seis accidentes de tránsito de gran magnitud dejaron un saldo fatal de 127 personas muertas y decenas de heridos.\n\nOruro- Potosí\n\nLa madrugada del 3 marzo, un bus cayó a un barranco tras colisionar con una vagoneta en la carretera Oruro-Potosí, en Leñas, a 90 kilómetros de Potosí, murieron 31 personas y hay 22 heridos.\n\nUno de los heridos, ahora internado en el Hospital Bracomente de Potosí, relató que el chofer del bus perdió el control en una curva pronunciada  lo que provocó su caída en un barranco de unos 500 metros de profundidad. “Después reventaron los vidrios y me recordé todo, que dimos tres vueltas”, relató.\n\nDe acuerdo con las investigacioes preliminares del Ministerio Público, el conductor de la vagoneta, Grover P. M.no contaba con su licencia de conducir.\n\nLa asambleísta departamental Azucena Fuertes develó debilidades institucionales de Potosí para enfrentar tragedias como el accidente de tránsito de Leñas; una de ellas, la falta de médicos forense para decenas de muertos que estaban en el piso de la morgue. \n\nLa escena posterior al accidente reveló nuevamente las falencias estructurales de Potosí: la morgue colapsada, familias enteras fallecidas, cuerpos en el piso por falta de camillas y apenas un médico forense para atender la tragedia. Además, se constató que muchas de las víctimas no eran de Potosí, sino que provenían de Santa Cruz, La Paz y Oruro. Algunos aún llevaban en su equipaje la vestimenta de las fraternidades de la entrada de Carnaval en Oruro.\n\n“Las familias han demorado todo el día en el trámite, No hay la suficiente cantidad de médicos forenses, apenas 1, los cuerpos si bien estaban en la morgue estaban en el piso, hay familias enteras que fallecieron, no todos son de Potosí, hay gente de Santa Cruz, La Paz y Oruro”, afirmó Fuertes.\n\n“Ahí una vez más nos pesa el NO tener 1 hospital de tercer nivel y 1 aeropuerto. Mucho luto y dolor. Entre los cuerpos hay quienes llevan aún su ropa de haber participado en alguna fraternidad en la entrada en Oruro”, afirmó.\n\nOtros accidentes\n\nDe hecho, el 17 de febrero, un autobús cayó a un barranco en el distrito de Yocalla, en Potosí, dejando 28 muertos y 14 heridos. Solo un día después, el 18 de febrero, otro accidente de un bus interdepartamental en la carretera Oruro-Pisiga provocó 30 muertos más.\n\nLa tragedia continuó el 1 de marzo, cuando un brutal choque frontal entre dos autobuses en la ruta hacia Uyuni dejó 37 muertos y más de 30 heridos. Entre las víctimas se encontraban cinco ciudadanos peruanos y una turista alemana.\n\nLas primeras investigaciones confirmaron que uno de los conductores estaba bajo influencia alcohólica, un factor recurrente en este tipo de accidentes. La Policía aseguró que el conductor quintuplicó los valores admitidos.\n\nLa madrugada de ayer ocurrió un choque entre un bus y otro vehículo cerca de El Campanario, en la carretera Sucre-Potosí. se reportan al menos seis heridos.\n\nEl presidente Luis Arce expresó su profunda tristeza ante el trágico accidente ocurrido en la carretera Potosí-Oruro.\n\n“Con gran tristeza recibimos la noticia del trágico accidente que ha cobrado la vida de 31 personas. Este lamentable suceso debe investigarse con urgencia para establecer las responsabilidades correspondientes”, afirmó.\n\n \n\nLa Policía asumirá controles en vías\n\nAnte los trágicos accidentes registrados en los últimos días en Potosí, el Comando Departamental de la Policía reforzó el control en las carreteras, informó el vocero del Comando Departamental de la Policía de ese departamento, Limberth Choque.\n\n“La Policía Caminera está realizando el control en todos los puntos técnicos de control y en puntos intermedios, precisamente, para controlar que el conductor o conductores no estén con síntomas de haber consumido bebidas alcohólicas”, explicó el comandante Limberth Choque.",
    "id": "6c86f6a6f4fc5d1978760d636e9ed068dbfbd724f46e3a7e73b17ebde2ec7c91",
    "link": "https://www.lostiempos.com/actualidad/pais/20250305/mueren-70-personas-carreteras-este-carnaval-mayoria-potosi"
  },
  {
    "title": "Nansana Kids recorre el complejo arqueológico de Tiwanaku y participa de una ofrenda a la Pachamama",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/4/fb_img_1741133784676.jpg?itok=04vbgIIe",
    "author": "ABI",
    "date": "04/03/2025",
    "time": "20:25",
    "content": "Los niños y jóvenes de Nansana Dance Kids continúan recorriendo diferentes atractivos turísticos de Bolivia, y este martes de Ch'alla fue el turno del municipio de Tiwanaku, donde participaron de una “wajta” u ofrenda a la Pachamama en el Templo de Kalasasaya.\n\nEn las imágenes compartidas por el Ministerio de Desarrollo Productivo y Economía Plural se observa cómo fueron recibidos los miembros del talentoso grupo de Uganda, África, por autoridades locales, comunarios y amautas.\n\nAl son de la tarqueada, los comunarios los llevaron a recorrer el complejo arqueológico de Tiwanaku, entre ellas la Puerta del Sol, la Pirámide de Akapana y los Monolitos. \n\nSu traductora les explicaba los orígenes de la civilización tiwanakota, que se desarrolló entre el 400 y el 1000 D.C.\n\nTras participar de la ofrenda a la Pachamama, los integrantes de Nansana Kids bailaron con los comunarios al ritmo de la tarqueada, que celebra la fertilidad de la tierra.\n\nEn el marco del Carnaval del Bicentenario, el grupo llegó la noche del miércoles 26 de febrero a Bolivia, para promocionar al mundo la cultura y el turismo nacional. Meses antes, los jóvenes, que tienen millones de seguidores en las redes sociales, manifestaron su deseo de conocer Bolivia.\n\nEl jueves, 27 de febrero, fueron recibidos por el presidente Luis Arce, en la Casa Grande del Pueblo.\n\nEl sábado, 28 de febrero, recorrieron el Salar de Uyuni, el mayor desierto de sal del mundo. Bailaron e interpretaron “Pascananita”, de Luzmila Carpio, con charango, quena y zampoña en mano; además de \"Cecilia\", de Jach’a Mallku.\n\nEl sábado, 01 de marzo, participaron del majestuoso Carnaval de Oruro, cautivando a la población con sus coreografías y carisma. Durante el recorrido, se robaron aplausos y bailaron la Morenada, Tinkus, Caporales, Tobas y otras danzas.\n\nEl domingo, 02 de marzo, el grupo ugandés visitó la ciudad de Sucre, en Chuquisaca, y recorrió la emblemática Casa de la Libertad, donde nació Bolivia, el Castillo de La Glorieta y el Parque Cretácico. Bailaron la danza de los tarabuqueños junto a danzarines.\n\nEl lunes, 03 de marzo, los jóvenes visitaron el municipio de Huatajata, a orillas del Lago Titicaca, el lago más alto del mundo.",
    "id": "99c773da03e740986b84969cf8857abb3069934b1cb4fcdf66cd6b254612dbb6",
    "link": "https://www.lostiempos.com/actualidad/pais/20250304/nansana-kids-recorre-complejo-arqueologico-tiwanaku-participa-ofrenda"
  },
  {
    "title": "Familiares reclaman el dedo cercenado de un joven en el Carnaval de Oruro para enterrarlo",
    "category": "Seguridad",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/4/fb_img_1741133784676_1.jpg?itok=7tF7tsHq",
    "author": "ERBOL",
    "date": "04/03/2025",
    "time": "20:45",
    "content": "Un joven perdió un dedo cercenado en una gradería durante el domingo de Carnaval en la ciudad de Oruro. Su madre llegó hasta la Policía para reclamar el miembro con el objetivo de enterrarlo.\n\nLa mujer explicó que su hijo habría estado bajando por la parte trasera de la gradería y se le habría enganchado un anillo que traía puesto después de haber saltado hasta el suelo, indicó el fiscal departamental de Oruro, Aldo Morales.\n\nEn el momento del salto, el joven no se habría dado cuenta de la gravedad del hecho por el alto grado alcohólico en que se habría encontrado, sin embargo, la hemorragia hizo que los familiares lo internen en un centro de salud.\n\n“Se va a proceder a la devolución del dedo, que se encuentra formolizado, a objeto de que los familiares puedan realizar las costumbres pertinentes debido a que la madre querría enterrar el dedo de su hijo con fines religiosos”, añadió.\n\nActualmente, el joven se encuentra estable. Morales descartó que se continúe con la investigación ya que lo consideró un hecho fortuito que llamó la atención de los transeúntes y asistentes a la festividad.",
    "id": "8ce1ba1bb07c9eb9f5a4dcbb47eb6e838b8a49a9c3ea8e1827e3ac40f48b7ebe",
    "link": "https://www.lostiempos.com/actualidad/seguridad/20250304/familiares-reclaman-dedo-cercenado-joven-carnaval-oruro-enterrarlo"
  }
]