[
  {
    "title": "Comunicado VIVA-Nuevatel sobre la tecnología 2G",
    "category": "Mostrador",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/comunicadoviva_ed_listo.jpg?itok=QeePYbtd",
    "author": "Mostrador",
    "date": "10/06/2025",
    "time": "23:36",
    "content": "Comunicado VIVA-Nuevatel sobre la tecnología 2G.",
    "id": "35dbb85e5439eecbc52f0ca453005f3ed8bc420f772543a3c288f9d914165bbf",
    "link": "https://www.lostiempos.com/mostrador/mostrador/20250610/comunicado-viva-nuevatel-tecnologia-2g"
  },
  {
    "title": "Manfred califica de terrorismo la violencia destada en Llallagua",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/11/manfred_conferencia.jpg?itok=cogpeIIO",
    "author": "Redacción Central",
    "date": "10/06/2025",
    "time": "23:55",
    "content": "El candidato presidencial por APB-Súmate, Manfred Reyes Villa, calificó de un acto de terrorismo la violencia y el enfrentamiento registrados en el municipio potosino de Llallagua, cuando un grupo de personas acudió a un punto de bloqueo a pedir que se levante la media ante la desesperación de no tener alimentos, combustible ni servicios básicos.\n\nEn un comunicado difundido en sus redes sociales, Reyes Villa afirmó: “Lo que ocurre hoy en Llallagua no es una protesta social. No es una manifestación legítima del pueblo. Es terrorismo. Un grupo violento ha decidido imponer el caos y el miedo, atentando contra ciudadanos indefensos, bloqueando caminos, cercando comunidades y afectando derechos fundamentales como el libre tránsito, el acceso a la salud y al trabajo. Y hay que decirlo con claridad: quien está detrás de esta escalada violenta es Evo Morales. Él es el principal promotor y financiador de estos actos terroristas”.\n\nSiguió. “Está usando a la gente como carne de cañón para imponer su agenda personal, sin importar el sufrimiento de las familias bolivianas. Esto no es lucha social. No están peleando por la canasta familiar ni por el combustible. Están ejecutando un plan político perverso para desestabilizar al país y someter al pueblo por la fuerza”.\n\nSeñaló: “Condenamos de manera firme, política y moral, estas acciones criminales. Evo Morales ha cruzado todos los límites. Ha abandonado hace tiempo la vía democrática, y ahora se aferra a la violencia como único recurso. Exigimos al Gobierno y al sistema de justicia actuar de inmediato. No se puede permitir que Bolivia caiga en manos del miedo, de la impunidad ni del capricho de quien no acepta haber perdido el poder. Nuestra solidaridad está con los vecinos de Llallagua y con cada boliviano que hoy sufre por culpa de esta violencia. Bolivia no puede ser rehén de Evo Morales ni de su ambición desmedida”.",
    "id": "2a42de8540ca08c6e45aaf6f411aef311bb840ba54649f036eaec588cd7d7a1f",
    "link": "https://www.lostiempos.com/actualidad/pais/20250610/manfred-califica-terrorismo-violencia-destada-llallagua"
  },
  {
    "title": "En Cochabamba aprehenden a dirigente evista",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/11/dirigente_evista_ed_ok.jpg?itok=utRCxTck",
    "author": "ABI",
    "date": "11/06/2025",
    "time": "0:20",
    "content": "El dirigente evista Franco García fue aprehendido, tras ser identificado, en medio de las movilizaciones que llegaron hasta edificios públicos, como de Yacimientos Petrolíferos Fiscales Bolivianos (YPFB) en Cochabamba.\n\nDe acuerdo con un informe preliminar, García fue aprehendido en la plazuela Busch, cerca de la Federación de Cocaleros de la ciudad, y luego fue trasladado a instalaciones de la Fuerza Especial de Lucha Contra el Crimen (Felcc).\n\nEsta aprehensión se produce días después de la captura de Enrique Mamani en La Paz, otro dirigente evista señalado como uno de los principales impulsores de los bloqueos que comenzaron hace más de siete días y de amenazas a diferentes autoridades.\n\nMientras tanto, el conflicto en las carreteras continúa generando rechazo ciudadano. En algunas zonas, como el valle alto de Cochabamba, vecinos comenzaron a retirar piedras para restablecer el paso vehicular.\n\nUn escenario similar se vivió este martes en Llallagua, pero los movilizados evistas reaccionaron con violencia y atacaron con la explosión de dinamitas y disparos de armas de fuego a la población.\n\nEn tanto, el Gobierno nacional mantiene su plan de intervención “gradual” en los puntos de bloqueo, con prioridad en el eje occidental del país, donde la tensión se mantiene.",
    "id": "0a0d9498af9fd37fdea88405af5868e3442b26b08d778521c9379255cfaee637",
    "link": "https://www.lostiempos.com/actualidad/pais/20250611/cochabamba-aprehenden-dirigente-evista"
  },
  {
    "title": "TSE convoca al IV Encuentro Multipartidario e Interinstitucional por la Democracia",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/2do_emmipd.jpg?itok=anI-_6H8",
    "author": "ERBOL",
    "date": "10/06/2025",
    "time": "18:40",
    "content": "El Cuarto Encuentro Multipartidario e Interinstitucional por la Democracia, convocado por el Tribunal Supremo Electoral (TSE), será este jueves 12 de junio en Santa Cruz y su propósito es garantizar la realización de las elecciones generales del 17 de agosto.\n\nLa cita será en Santa Cruz de la Sierra y de ella participarán representantes de los órganos Órgano Ejecutivo, Legislativo y Judicial, del Tribunal Constitucional Plurinacional (TCP), la Fiscalía General del Estado, además de los candidatos a presidente y vicepresidente de las organizaciones políticas que concurren a los comicios.\n\n“En este evento se va a ratificar y reforzar que las elecciones del 17 de agosto deben realizarse, sí o sí, bajo la corresponsabilidad de todos los órganos del Estado de los partidos políticos y la ciudadanía en general”, informó el secretario de cámara del TSE, Fernando Arteaga.\n\nEste nuevo encuentro también evaluará el efecto de las resoluciones de los anteriores  y se pedirá, entre otras cosas, que se garanticen los recursos económicos y la participación informada de las organizaciones políticas en el proceso electoral.\n\nLa reunión fue solicitada por los candidatos a la presidencia Manfred Reyes Villa, Samuel Doria Medina y Jorge Quiroga, ante la escalada de conflictividad con bloqueos de carreteras que promueven las organizaciones sociales evista, reclamando la renuncia del presidente Luis Arce y que Evo Morales sea habilitado como candidato a la presidencia.",
    "id": "daaf1b8338398dfef311fa7afc8c7d130712196c46881cc64b88f19a8adeda8d",
    "link": "https://www.lostiempos.com/actualidad/pais/20250610/tse-convoca-al-iv-encuentro-multipartidario-e-interinstitucional-democracia"
  },
  {
    "title": "Gobierno denuncia ante la comunidad internacional la violencia en Llallagua intento de impedir las elecciones",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/llallaviolenta.jpg?itok=wHZAcsnl",
    "author": "CORREO DEL SUR",
    "date": "10/06/2025",
    "time": "23:08",
    "content": "Bolivia denunció ante la comunidad internacional la violencia desatada por los seguidores de Evo Morales en Llallagua, Potosí, como parte de las acciones ejecutadas con la intención de impedir las elecciones del 17 de agosto.\n\n“El día de hoy, martes 10 de junio, los comunarios afectados por los bloqueos se organizaron para desbloquear. Esta acción derivó en un encuentro violento con los bloqueadores, que los agredieron con armas de fuego, dinamita y piedras, causando varios heridos”, establece un comunicado oficial.\n\nUna treintena de personas resultaron heridas, de las que 15 fueron internadas en el hospital de Llallagua por la gravedad de sus heridas. Los evistas buscan forzar la candidatura de Morales, pese a fallos constitucionales que impiden su aspiración electoral y que carece de un partido político habilitado para participar de los comicios.\n\n“Estas acciones, no pueden considerarse dentro del marco de la protesta social, son actos vandálicos que vulneran los principios democráticos, los derechos fundamentales y buscan el derramamiento de sangre, el caos y la inestabilidad del país”, añade en el comunicado.\n\nLas protestas apuntan derrocar al gobierno de Arce. La exministra Teresa Morales reveló el lunes que la estrategia es lograr la dimisión de Arce y presionar para que la sucesión llegue hasta Andrónico Rodríguez, presidente del Senado, a fin de aplazar las elecciones y lograr la candidatura del expresidente.\n\n“El gobierno nacional ratifica su voluntad de garantizar la seguridad, la vida del pueblo y un proceso electoral transparente, justo y democrático”, agrega el comunicado.",
    "id": "219589a7e89d2a18b56090eafde844b44ad253e12e6795e477b0b5da92364c14",
    "link": "https://www.lostiempos.com/actualidad/pais/20250610/gobierno-denuncia-comunidad-internacional-violencia-llallagua-intento"
  },
  {
    "title": "Bolivia gana a Chile 2-0 y reanima su sueño mundialista",
    "category": "Fútbol",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/terceros_primo_0.jpg?itok=nNceTxHT",
    "author": "ERBOL",
    "date": "10/06/2025",
    "time": "22:48",
    "content": "La selección boliviana aún no está eliminada y perdura el sueño de llegar al Mundial 2026. Una victoria este martes en El Alto ha brindado un balón de oxígeno a las aspiraciones de la Verde, que a su vez ha terminado de destruir el anhelo de Chile de llegar a la cita mundialista.\n\nLos goles fueron al comienzo y al final del partido. Miguel Terceros abrió el marcador a los cinco minutos y, a los 90, cuando finalizada el cotejo, un contragolpe permitió que Enzo Monteiro anote el segundo.\n\nCon este resultado Bolivia suma 17 puntos y llegará con posibilidades a la última doble fecha de Eliminatorias, aunque debe esperar un mal resultado de Venezuela, su principal rival por el cupo de repechaje, que enfrenta esta jornada a Uruguay en Montevideo.\n\nLos venezolanos, antes del partido contra Uruguay, están en el puesto séptimo con 18 puntos, uno más que Bolivia.\n\nEn tanto que Chile se queda con 10 puntos, ya sin posibilidades matemáticas de llegar siquiera al repechaje. \n\nLa siguiente fecha de Eliminatorias será en septiembre, cuando Bolivia enfrentará a Colombia y luego recibirá a Brasil.",
    "id": "69e2971372f672fdae785248d2b6c20f0e68fda90535b1c8f3535579f7563623",
    "link": "https://www.lostiempos.com/deportes/futbol/20250610/bolivia-gana-chile-2-0-reanima-su-sueno-mundialista"
  },
  {
    "title": "En Bolivia identifican 48 bloqueos evistas, el punto más crítico en la vía oriente-occidente",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/bloqueo_policia_parotani_ed_listo.jpg?itok=nfEGjyPo",
    "author": "ABI",
    "date": "10/06/2025",
    "time": "17:38",
    "content": "La viceministra de Seguridad Ciudadana, Carola Arraya, informó este martes que en el país están instalados al menos 48 puntos de bloqueo, de los que 35 están en Cochabamba, incluidos los 7 en el Trópico.\n\n“Tenemos aproximadamente 48 puntos de bloqueo (...) El departamento más perjudicado es Cochabamba, esto es natural, es el objetivo básicamente. Diría que hay dos razones para que sea el más atacado: uno, porque es el centro articulador entre oriente y occidente; en segundo lugar, porque aquí se encuentra la base social más fuerte de Evo Morales”, explicó en entrevista con el programa Fama y Poder.\n\nSegún los datos, Santa Cruz tiene 3 puntos de bloqueo, Oruro 3, Potosí 6 y Sucre 1.\n\nLa protesta en Parotani, en la ruta Oruro–Cochabamba, es el más complejo.\n\n“El punto más complicado es Parotani, debido a su geografía”, afirmó, y precisó que el Gobierno ya tiene definida la estrategia para abrir esa vía en esta semana.\n\n“Nosotros tenemos el trabajo y la planificación para que esta semana podamos liberar esta vía. Al liberar esta vía podrá tener un acceso y comunicación entre el oriente y el occidente. Este es el punto principal”, enfatizó.\n\nArraya confirmó que el operativo contará con el apoyo de las Fuerzas Armadas y de la Policía Boliviana.\n\nAdemás, reiteró que el objetivo es “lograr la habilitación, sí gradual, de todas las carreteras a nivel nacional”.",
    "id": "4d8dc4de9db202d9fde2371c62c4f75359ad93837e227b15bb1e21af69fbc877",
    "link": "https://www.lostiempos.com/actualidad/pais/20250610/bolivia-identifican-48-bloqueos-evistas-punto-mas-critico-oriente-occidente"
  },
  {
    "title": "Senador potosino denuncia que Morales contrató grupos vandálicos para generar violencia en Llallagua",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/evo_conferencia_ed_listo.jpg?itok=9fYPK7hn",
    "author": "ABI",
    "date": "10/06/2025",
    "time": "17:51",
    "content": "El senador potosino Santos Ramos denunció este martes que el expresidente Evo Morales estaría detrás de la contratación de “grupos vandálicos” que atacaron a la población de Llallagua, Potosí, que intentó desbloquear caminos.\n\n“Tenemos conocimiento e informaciones de que el señor Evo Morales estaría contratando ‘maleantes’, gente dedicada a este tipo de delincuencia para lastimar a nuestros pobladores”, denunció en conferencia de prensa.\n\nAnte esta situación, anunció que se presentará una denuncia penal formal contra el dirigente cocalero del Chapare por estos hechos, motivados para asegurar su candidatura presidencial.\n\n“Es preocupante lo que está pasando en Llallagua. Es algo inhumano e indignante que grupos vandálicos de parte del señor Evo Morales hayan agredido a la población (…) estamos haciendo una denuncia pública, pero vamos a hacer una denuncia de manera escrita”, aseveró.\n\nSegún el legislador, los enfrentamientos se registraron cuando vecinos salieron a despejar el bloqueo instalado en la carretera diagonal Jaime Mendoza, una vía estratégica que conecta La Paz, Oruro, Potosí y Sucre.\n\n“Esa carretera tiene que estar expedita para abastecer con productos a distintos departamentos”, advirtió.\n\nRamos acusó directamente a Morales de promover los bloqueos con fines políticos y de desestabilización del Gobierno.\n\n“Lo único que está buscando el señor Evo Morales es heridos, muerte, luto y sangre”, insistió.\n\nEl senador expresó su indignación como representante de Potosí y dijo que no permitirán que “radicales” ligados al expresidente continúen generando violencia.\n\n“Nosotros, como autoridades, no vamos a permitir este tipo de maltrato hacia la población boliviana (…) No podemos seguir permitiendo que este tipo de atrocidades se acometan contra nuestro pueblo”, afirmó.\n\nAsimismo, exhortó a la población resguardar su integridad física y no caer en provocaciones evistas.",
    "id": "c679714363ab6eefa03d9173f772e826fdcfc51eae8d09057c4811aba5029309",
    "link": "https://www.lostiempos.com/actualidad/pais/20250610/senador-potosino-denuncia-que-morales-contrato-grupos-vandalicos-generar"
  },
  {
    "title": "Denuncian que evistas en Llallagua atacaron instituciones policiales y usaron armas de fuego",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/llallagua_evistas_ed_listo.jpg?itok=yZvsI9ZI",
    "author": "ABI",
    "date": "10/06/2025",
    "time": "18:15",
    "content": "El viceministro de Régimen Interior y Policía, Jhonny Aguilera, denunció que un grupo afín al expresidente Evo Morales protagonizó este martes en Llallagua ataques y saqueo a instituciones públicas y usó armas de fuego para atacar a la población.\n\nAguilera reprochó que los hechos de violencia no solo comprometieron la seguridad ciudadana, sino también atentaron contra instituciones, como la Fuerza Especial de Lucha Contra el Crimen (Felcc), la Fuerza Especial de Lucha Contra la Violencia (Felcv) e incluso instalaciones universitarias.\n\n“Independientemente del empleo de armas de fuego, la turba (evista) se trasladó a la Felcc, a la Felcv e inclusive a la universidad con la intención de tomarlas. Esta es una modalidad de ‘guerra híbrida’, que se refiere fundamentalmente a que las instituciones que están contra ellos deben ser ‘minadas’”, denunció en conferencia de prensa.\n\nSegún Aguilera, muchos de los protagonistas de estos hechos violentos no pertenecen a las comunidades locales.\n\n“Son pobladores del norte de Potosí que, sin morar en la zona y motivados por intereses que aún desconocemos, se trasladan”, explicó y denunció que atentan contra la democracia y los derechos humanos.\n\nRubén Achate y Milán Mamani fueron identificados como instigadores de estos hechos de violencia en Llallagua.\n\nEl Gobierno realiza todos los esfuerzos necesarios para lograr la aprehensión de los responsables.",
    "id": "f8693621112808b484846cecb1468bdab7c8c09a55503ce84cb082d7b34395bb",
    "link": "https://www.lostiempos.com/actualidad/pais/20250610/denuncian-que-evistas-llallagua-atacaron-instituciones-policiales-usaron"
  },
  {
    "title": "Gobierno confirma heridos en Llallagua e identifica a líderes incitadores de la violencia",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/herido_llallagua_1.jpg?itok=P1u6YZU1",
    "author": "CORREO DEL SUR",
    "date": "10/06/2025",
    "time": "16:28",
    "content": "Los enfrentamientos que se registraron este martes en el municipio Llallagua, norte de Potosí, entre pobladores y bloqueadores, dejaron al menos dos personas heridas e incluso se habla de un posible fallecido, que todavía no fue confirmado.\n\nLos hechos de violencia ocurrieron después de que los habitantes y choferes, cansados de la medida de presión que afecta a sus fuentes de trabajo, decidieran desbloquear por su cuenta.\n\nLos movilizados evistas utilizaron piedras, petardos, dinamita e incluso armas de fuego para responder al intento de intervención en aquella población, según el viceministro de Régimen Interior y Policía, Jhonny Aguilera.\n\n“En este momento están produciendo un ataque a la institucionalidad. Se ha generado dos heridos y estamos ante la confirmación o no de la existencia de un muerto”, indicó la autoridad.\n\nLos heridos pertenecen al sector del transporte y fueron evacuados al Hospital Madre Obrera, de la misma población, para recibir atención médica.\n\n \n\nCabecillas identificados tendrían antecendentes delincuenciales\n\nEntre las personas que encabezaron la movilización, el viceministro Aguilera identificó a Raúl A. y Milán M. quienes tendrían antecedentes por contrabando de vehículos.\n\nLa turba de movilizados evistas se habría trasladado incluso hasta dependencias de la FELCC y de otras instituciones con la intención de tomarlas y saquearlas.\n\n“Estas medidas, consideramos que (son) un desafío a la democracia, un desconocimiento de la autoridad, de toda la población que ha salido –como es el caso de Llallagua y de otros (lugares afectados por) bloqueos– a levantar estas medidas de carácter arbitrario”, indicó.\n\nDebido a la violencia de los evistas en Llallagua, la Dirección Distrital de Educación dispuso la suspensión de las labores escolares este martes para precautelar la seguridad de los estudiantes.\n\nUn contingente policial fue enviado al lugar para prevenir que se produzcan nuevos hecho de violencia derivados de la obstrucción e caminos instruida por el expresidente Morales.\n\nLos bloqueos de carreteras de las organizaciones evistas buscan la renuncia del presidente Luis Arce y que Evo Morales sea habilitado como candidato para las elecciones generales del 17 de agosto.\n\nLa Policía ya se encuentra en el lugar en busca de reestablecer el orden y evitar que ocurran más hechos de violencia.",
    "id": "a800410834e3753226dc2b0f9b833f68336d09d29099730aa3a650a824eb3ad3",
    "link": "https://www.lostiempos.com/actualidad/pais/20250610/gobierno-confirma-heridos-llallagua-e-identifica-lideres-incitadores"
  },
  {
    "title": "Asociaciones de periodistas piden investigar amenazas a corresponsal en Yapacaní",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/menace.jpg?itok=DYBTQMxC",
    "author": "No author",
    "date": "10/06/2025",
    "time": "16:52",
    "content": "La Asociación Nacional de Periodistas de Bolivia y las nueve asociaciones departamentales de periodistas del país condenaron las amenazas de muerte y hostigamiento contra la periodista Soledad Mabel Prado Nogales, corresponsal en Yapacaní, por lo cual pidieron la investigación respectiva y sanción.\n\nLos hechos, denunciados formalmente ante la Fuerza Especial de Lucha Contra el Crimen (FELCC) bajo el caso 190/25, ocurrieron el domingo 8 de junio, cuando la periodista cubría una protesta en Yapacaní. El momento en que realizaba una transmisión en vivo por la página de Facebook “InfoYapacaní”, Prado fue hostigada y amenazada públicamente por Mirtha Yucra Aymuro y Gustainert Apata Arce.\n\nLa situación se agravó aún más con publicaciones en redes sociales que acusaban a Prado de tergiversar información y llamaban a desconocer su trabajo, poniendo en riesgo su vida y la de su familia.\n\n“Soledad Prado estás jugando con fuego y eso no se hace porque mal informar a la población diciendo que esto es vandalismo entonces ya estás advertida no creo que quisieras estar en luto por decir cosas que no son (sic)”, amenazó Apata Arce, en tanto Yucra Aymuro  advirtió: “…conocemos sus casas de estos personajes de InfoYapacaní y no nos hacemos responsable por cualquier cosa que llegue a pasar a ustedes o sus familiares, Okey, así o más claro? (sic)”\n\nSegún las asociaciones, estas temerarias amenazas representan una grave vulneración a la libertad de prensa, un atentado a la integridad física y emocional de la periodista, y un intento de silenciar la labor informativa.\n\nExigieron a las autoridades que actúen con prontitud y firmeza, investiguen estos hechos, identifiquen y sancionen a los responsables, y brinden garantías para que los periodistas puedan ejercer su labor sin temor ni amenazas. La impunidad solo alimenta la violencia y la censura.",
    "id": "e7ab5646505fa50ea28a4db7da3ef5c635f4b018a50e0f1a8b31b79b6e34d4af",
    "link": "https://www.lostiempos.com/actualidad/pais/20250610/asociaciones-periodistas-piden-investigar-amenazas-corresponsal-yapacani"
  },
  {
    "title": "Empresarios, Gobierno y la Policía activan plan por crisis de logística por los bloqueos",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/demaure_ed_listo.jpg?itok=xgc048wM",
    "author": "Redacción Central",
    "date": "10/06/2025",
    "time": "16:41",
    "content": "En el marco de la grave afectación al aparato productivo regional ocasionada por los bloqueos de caminos que mantiene a la región cercada hace nueve días, la Federación de Entidades Empresariales Privadas de Cochabamba (FEPC) sostuvo una reunión con el Ministerio de Gobierno, el Comando General de la Policía, Boliviana, el Viceministerio de Seguridad Ciudadana, el Comando Departamental de la Policía y Central Obrera Departamental de Cochabamba, con el objetivo de articular acciones urgentes de seguridad y libre tránsito.\n\nAl encuentro asistieron el ministro de Gobierno, Roberto Ríos; la viceministra de Seguridad Ciudadana, Carola Arraya; el comandante general de la Policía Boliviana, Augusto Russo; el comandante departamental de la Policía de Cochabamba, Cnl. Edson Antonio Claure;  el presidente de la FEPC, Juan Pablo Demeure; el Presidente de la Cámara Boliviana de la Construcción (Caboco); la presidenta de la Cámara de Mujeres Empresarias Cochabamba (Camebol), Magaly Castro, el presidente de la Asociación de Empresas Industriales de Santivañez (AEIS), Rafel Delgadillo; el gerente General de la Cámara de Exportadores de Cochabamba (Cadexco), Víctor Hugo Villarroel, además de representantes de la Central Obrera Departamental de Cochabamba (COD).\n\nDurante la reunión se abordaron los impactos acumulados del cerco logístico al departamento, que hasta el 10 de junio ha provocado pérdidas estimadas Bs 800 millones de bolivianos, según el Reporte de Afectación Empresarial de la Unidad de Análisis Económico de la FEPC.\n\n“Cada día de bloqueo significa paralización productiva, pérdida de empleos y desabastecimiento. Sin combustibles ni rutas, el país se apaga”, señaló Demeure, al reiterar la urgencia de restablecer el libre tránsito como condición mínima para sostener el funcionamiento económico.\n\nComo resultado del encuentro, se estableció una coordinación directa y continua con el Ministerio de Gobierno y la Policía para canalizar información y seguimiento sobre las acciones que se implementen.\n\n “Nosotros hemos solicitado que se pueda intervenir los bloqueos a la brevedad posible, ya es insostenible que sigamos teniendo a la ciudad bloqueada entonces estamos coordinando actividades y se ha entablado una coordinación para que podamos ser parte de lo que pasa”, explicó Demeure.\n\nAñadió: “Entendemos limitaciones que se tienen de parte de la Policía en todo sentido, pero necesitamos que se nos dé libre tránsito, libertad al trabajo en la ciudad, y eso es lo que se ha coordinado y esperamos que en los próximos días en las próximas horas, podamos ya tener una ciudad con un movimiento normal y dejemos de estar asfixiados por temas políticos que no hace más que deteriorar más aún la economía que está viviendo Cochabamba”, según una nota de prensa.",
    "id": "d053065602a9522a69d71488a5dbf1ece821bac2618ebec2ce0634a6353c85a2",
    "link": "https://www.lostiempos.com/actualidad/economia/20250610/empresarios-gobierno-policia-activan-plan-crisis-logistica-bloqueos"
  },
  {
    "title": "Del Castillo propone ley para diferir pago de créditos hasta el 31 de diciembre",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/castillo_apg_2.jpg?itok=DOE_xZSj",
    "author": "Los Tiempos",
    "date": "10/06/2025",
    "time": "12:25",
    "content": "Eduardo del Castillo, candidato a la presidencia por el Movimiento Al Socialismo (MAS), dijo hoy que propuso, mediante un proyecto de ley, congelar los pagos de créditos hasta el 31 de diciembre de 2025. \n\nDel Castillo, junto al su candidato a la vicepresidencia, Milán Berna, pidió que esta norma sea aprobada lo antes posible en la Asamblea Legislativa. \n\n“Nuestro país está enfrentando una situación económica muy compleja, la falta de divisas ha provocado dificultades para adquirir combustible, alimentos y medicamentos y quienes sienten más estas consecuencias son las y los pequeños productores, emprendedores, transportistas, la jefa del hogar, los comerciantes, jóvenes y miles de familias trabajadoras\", dijo Del Castillo. \n\nEl candidato del MAS detalló que para enfrentar esta situación presentó a la ALP un proyecto de ley denominado Diferimiento Excepcional de Créditos.\n\nExplicó que hasta el 31 de diciembre de la gestión en curso, las familias bolivianas que tienen compromisos crediticios con entidades financieras no pagarán capital ni interés de todos y cada uno de esos créditos, subrayó.\n\n\n\nPor su lado, Berna sostuvo que este proyecto busca ayudar a las familias bolivianas. \"No habrá multas, no se incrementará la tasa de interés y, por ningún motivo, te cobrarán costos administrativos adicionales. Todo esto, si se aprueba nuestro Proyecto de Ley\", destacó.\n\n\n\nDel Castillo insistió a los legisladores que aprueben este proyecto cuanto antes, dada la situación económica que afronta el país. \"Le pedimos con mucha humildad a las diputadas y diputados, senadores y senadoras que podamos pensar primero en nuestras familias y podamos aprobar de manera inmediata este proyecto de ley. No necesitamos solucionar a futuro, necesitamos soluciones hoy\".",
    "id": "52ebe62d18352a9bdc9a07ed0a00591278310e79d43ac44124bc08ceaaa31494",
    "link": "https://www.lostiempos.com/actualidad/pais/20250610/del-castillo-propone-ley-diferir-pago-creditos-31-diciembre"
  },
  {
    "title": "Denuncian que ayllus bloqueadores saquean en Llallagua",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/aguilera.jpg?itok=NXWLbF_U",
    "author": "Los Tiempos",
    "date": "10/06/2025",
    "time": "14:32",
    "content": "Tras los enfrentamientos de hoy en la mañana en Llallagua, entre comunarios y bloqueadores afines a Evo Morales, se denunció que las oficinas de la Fuerza Especial de Lucha Contra la Violencia (Felcv) fueron totalmente saqueadas.\n\nTambién se reportaron daños y saqueos en algunas tiendas de la plaza principal. Las autoridades locales piden la presencia de los efectivos militares, ya que la Policía fue rebasada por la cantidad de manifestantes.\n\nEn tanto, el viceministro de Régimen Interior, Jhonny Aguilera, afirmó que \"se espera la confirmación de una persona fallecida\" durante los violentos enfrentamientos de los bloqueadores evistas contra la población de Llallagua (Potosí), acción a la que calificó como \"un ataque a la democracia\".\n\n\"Estamos ante la confirmación o no de un muerto y hay dos personas heridas. Estas agresiones se realizan siguiendo las consignas de 'quémenlos vivos', acciones que van contra los que están impidiendo estos bloqueos\", expresó Aguilera, hoy en conferencia de prensa.\n\n\"Estas acciones son conductas de sabotaje para cortar el envío de alimentos y combustible, son un desafío a la democracia y un desconocimiento a la autoridad\", indicó Aguilera y llamó \"grupos subversivos\" a los seguidores de Evo Morales, que bloquean rutas del país desde hace nueve días.\n\nMarco Colque, representante de la Defensoría del Pueblo en Llallagua, dijo a Urgente.bo.que \"en la plaza principal hemos visto que los bloqueadores han saqueado oficinas de la Policía; se llevaron sus equipos de computación, material de escritorio y han dejado todo un desastre. Una tienda muy conocida también fue saqueada, rompieron vidrios. La gente está en las calles con palos intentando resguardar sus bienes, sobre todo los comercios\", informó.\n\nUn poblador del sector, que prefirió no identificarse, relató que los saqueos se produjeron cuando los bloqueadores ingresaron por el sector de Siglo XX y llegaron a la plaza. \"La población fue rebasada porque ingresaron por Siglo XX y llegaron a la plaza, donde saquearon y robaron algunas cosas. Los saqueos no fueron masivos, pero los bloqueadores siguen escapando\", comentó.",
    "id": "930324f8a8e3f39d263ce251ba61cb029969a1d4f02b953c3d437bcd16037acc",
    "link": "https://www.lostiempos.com/actualidad/pais/20250610/denuncian-que-ayllus-bloqueadores-saquean-llallagua"
  },
  {
    "title": "Reportan heridos en Llallagua, se enfrentan bloqueadores y vecinos",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/herido_llallagua_0.jpg?itok=1v_xqmdj",
    "author": "Los Tiempos",
    "date": "10/06/2025",
    "time": "13:36",
    "content": "Comunarios de los ayllus del norte de Potosí y vecinos del municipio de Llallagua se enfrentaron hoy en la mañana con piedras y golpes. Los pobladores reportan que hay varios heridos y a través de redes piden ayuda y presencia policial.\n\nLos testimonios que llegan desde Llallagua denuncian que en los enfrentamientos hay también uso de dinamita. \n\nEn los videos que circulan en redes se ve a los vecinos trasladando a los heridos en busca de ayuda médica o huyendo de las pedradas que llegan desde los cerros.\n\nLa población pide presencia policial y de las autoridades de Gobierno para resguardar el orden. Inicialmente se reportan dos personas heridas.\n\nEl bloqueo fue instalado en la carretera Oruro-Llallagua, a la altura de la comunidad de Golfo, hace una semana. \n\nLos comunarios de los ayllus de la zona exigen soluciones al desabastecimiento de combustible, el alza de precios de productos básicos y demandan la renuncia del presidente. Mientras que los vecinos exigen el cese de la medida porque perjudica sus actividades.\n\nEl vocero del Comando Policial de Potosí, Limbert Choque, señaló que la situación ya fue controlada por el momento, pero se continúa con la recopilación de información para evaluar el estado de los heridos y adoptar las medidas necesarias para restablecer el orden público.\n\nSegún el reporte preliminar, los representantes organizados de Llallagua -incluyendo federaciones y autoridades municipales- se trasladaron a los puntos de bloqueo para entablar un diálogo y solicitar que los manifestantes levantaran las medidas de presión que afectan la libre circulación y los servicios básicos; sin embargo, fueron recibidos con objetos contundentes, entre ellos piedras y artefactos explosivos caseros, como cachorros de dinamita.",
    "id": "896173f107352124395bfacb1a155ceba3917fd2d6deb649db38594aac766571",
    "link": "https://www.lostiempos.com/actualidad/pais/20250610/reportan-heridos-llallagua-se-enfrentan-bloqueadores-vecinos"
  },
  {
    "title": "Tiroteo en una escuela de Austria deja 10 muertos",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/foto_austria.jpg?itok=NxzpbkBg",
    "author": "Xinhua",
    "date": "10/06/2025",
    "time": "10:35",
    "content": "Al menos 10 personas murieron en un tiroteo en una escuela de Graz, la segunda ciudad más grande de Austria, informaron hoy martes los medios locales.\n\nEl incidente también causó cifras de heridos graves de dos dígitos, incluyendo afectaciones a estudiantes y profesores, según declaraciones de la Policía citadas por medios locales.\n\nDe acuerdo con el Kronen Zeitung, el principal diario del país, el ataque se registró en la escuela BORG, ubicada en la calle Dreierschutzengasse del distrito de Lend, poco antes de las 10:00 hora local (08:00 GMT). La Policía confirmó que el presunto autor del tiroteo era un joven de 22 años, exalumno del centro, quien al parecer se habría suicidado tras los disparos.\n\nEl tiroteo de este martes en la escuela se considera uno de los más graves de la historia de Austria, añadió el Kronen Zeitung.\n\nLas autoridades desplegaron un amplio operativo policial en la región, incluido un helicóptero. La escuela ha sido evacuada y se descarta que haya más peligro, declaró la Policía local en la plataforma de medios sociales X.\n\nGraz, capital de la provincia meridional austriaca de Estiria, es conocida como una ciudad universitaria, con cuatro escuelas superiores y cuatro universidades.",
    "id": "30dd91bda7e765109fb414dab14ac3c145ad3096ec6651c46277b54452902f70",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250610/tiroteo-escuela-austria-deja-10-muertos"
  },
  {
    "title": "Bloqueos: Denuncian daño a minería y farmacéuticas piden dejar pasar medicamentos",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/dsc_2904.jpg?itok=YIoC50hm",
    "author": "Los Tiempos",
    "date": "10/06/2025",
    "time": "11:19",
    "content": "Mientras el Gobierno denuncia que los bloqueos del evismo ocasionan graves daños a la producción minera, las farmacéuticas del país piden a los manifestantes dejar pasar a vehículos que transportan medicamentos, insumos de salud y oxígeno.\n\nEl ministro de Minería, Alejandro Santos, dijo hoy que el bloqueo provoca pérdidas económicas a las empresas del sector minero, que es el que genera divisas para el país. \n\n“La mayoría de los centros mineros está perjudicado, tanto privados como estatales (...). No se está produciendo, están causando pérdidas en las empresas estatales. Levanten esos bloqueos porque no se puede seguir perjudicando\", dijo Santos.\n\nEn tanto, la Cámara de la Industria Farmacéutica Boliviana (Cifabol), a través de un comunicado, pidió a los bloqueadores que permitan “el libre tránsito y paso de los vehículos que transportan medicamentos, dispositivos de salud y oxígeno de producción nacional\". \n\nLos farmacéuticos advirtieron que los centros de salud del país ya atraviesan por un desabastecimiento de medicamentos debido a la crisis económica, pero las protestas sociales agravan más la situación porque los fármacos no pueden llegar a los pacientes por los bloqueos. \n\nLos afines a Evo Morales ejecutaron la medida de presión desde la semana pasada en demanda de la inscripción y posterior habilitación como candidato presidencial de su líder. Pese a que la Policía intentó recuperar las vías, el número de bloqueos aumentó progresivamente.",
    "id": "b598ca4a99490f4deacc22b17ec57f384e963812a3cb2eb55bb849d440309953",
    "link": "https://www.lostiempos.com/actualidad/economia/20250610/bloqueos-denuncian-dano-mineria-farmaceuticas-piden-dejar-pasar"
  },
  {
    "title": "Empresarios rechazan asedio logístico por bloqueos y reportan un daño de Bs 800 millones",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/bloqueo_vinto_david_flores_ed_listo.jpg?itok=5_RN9JDZ",
    "author": "Redacción Central",
    "date": "10/06/2025",
    "time": "11:13",
    "content": "La Federación de Entidades Empresariales Privadas de Cochabamba (FEPC) alertó este martes que el departamento registró pérdidas económicas estimadas en 1.137,4 millones de bolivianos a causa de los bloqueos de caminos acumulados de enero al 10 de junio de 2025. El dato se desprende del Reporte de Afectación Empresarial, elaborado por la Unidad de Análisis Económico (UAE) de la FEPC, que monitorea de forma continua los impactos productivos del conflicto social, según el reporte de prensa.\n\nDesde el inicio del año se han contabilizado 286 eventos de conflictividad y 27 jornadas de bloqueo de rutas interdepartamentales y nacionales, que afectan sl abastecimiento de alimentos, combustibles e insumos industriales. Solo en los últimos nueve días de cerco total al departamento, la estimación de pérdidas alcanza los 800 millones de bolivianos, con diez frentes de bloqueo activos al martes 10 de junio.\n\n“Cada día de bloqueo significa paralización productiva, pérdida de empleos y desabastecimiento. Sin combustibles ni rutas, el país se apaga”, señaló el presidente de la FEPC, Juan Pablo Demeure. Añadió: “Lo que vivimos hoy no es solo una crisis económica; es una crisis de institucionalidad, de gobernabilidad y de futuro. La empresa privada no es el enemigo: es el único motor que sigue funcionando”.\n\nEn el pronunciamiento empresarial se reporta que el bloqueo desarticuló el funcionamiento logístico del Parque Industrial Santiváñez, complejo que alberga más de 140 industrias orientadas a exportación. Más del 70% de su producción permanece detenida, poniendo en riesgo 3.500 empleos directos e indirectos y paralizando operaciones con mercados externos.\n\nEn paralelo, sectores agropecuarios reportan más de 4,8 millones de pollos que no pudieron llegar a los mercados, 20.000 cabezas de ganado lechero en riesgo de muerte por falta de alimento sumado a 150.000 litros de leche no entregados, causando efectos inmediatos en precios, escasez y pérdida de capital de trabajo.\n\n“La interrupción de exportaciones valorizadas en USD 10,5 millones diarios, el cierre operativo de dos empresas por día y la imposibilidad de garantizar abastecimiento a los centros urbanos agravan un entorno de creciente incertidumbre económica. El riesgo ya no es solo de pérdida, sino de quiebre funcional del aparato productivo regional”, sostiene el documento.\n\nLa afectación al libre tránsito pone en riesgo empleos en sectores estratégicos del aparato productivo regional. Los bloqueos afectan directamente la estabilidad laboral de 20.372 trabajadores en el comercio, 12.866 en la industria manufacturera, 25.978 en servicios, 8.178 en construcción, 488 en el sector agropecuario y pesca, y 273 en minas y canteras, reflejando el alto nivel de exposición de la economía regional frente a la interrupción prolongada de actividades.\n\n“La actividad empresarial enfrenta un deterioro progresivo ante la fractura del orden legal. La ausencia de conducción institucional del diálogo ha consolidado un escenario de confrontación social, ruptura logística y debilitamiento del Estado de derecho. Cada hora de bloqueo representa menos empleo, menos ingreso y más presión inflacionaria”, alerta en el pronunciamiento.\n\nAsimismo, el documento indica que el sector privado ha sostenido el aparato económico incluso en condiciones adversas, pero no podrá continuar haciéndolo sin garantías mínimas de operación. La recuperación institucional, logística y productiva no admite más demoras.\n\nFinalmente, Demeure resaltó que la Federación de Entidades Empresariales Privadas de Cochabamba reafirma su compromiso con el trabajo formal, la legalidad económica y la preservación del desarrollo productivo del país.",
    "id": "972e0f7681ce0db2fcd04a63ce803fc50043eb6d069d142d7a9b665050d71527",
    "link": "https://www.lostiempos.com/actualidad/economia/20250610/empresarios-rechazan-asedio-logistico-bloqueos-reportan-dano-bs-800"
  },
  {
    "title": "Destinan 1.600 policías para la seguridad del partido Bolivia-Chile",
    "category": "Fútbol",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/seleccion_nal_apg.jpg?itok=KjsH0FsQ",
    "author": "Los Tiempos",
    "date": "10/06/2025",
    "time": "10:18",
    "content": "La Policía Boliviana desplegará cerca de 1.600 efectivos para resguardar la seguridad durante el encuentro entre Bolivia y Chile que se jugará este hoy en el estadio de Villa Ingenio de El Alto.\n\n\"Tenemos alrededor de 1.600 efectivos policiales para garantizar que este evento internacional cumpla con los estándares de seguridad exigidos por la FIFA\", aseveró el comandante regional de El Alto, Adrián Álvarez.\n\n\"La Policía ya está organizada y en función a ello vamos a garantizar el partido de nuestra selección con su similar de Chile\", añadió el comandante. \n\nEl operativo policial busca brindar tranquilidad a los asistentes al estadio y a quienes transiten por las zonas aledañas. La presencia reforzada de efectivos responde a la magnitud del evento y también a las exigencias establecidas por la FIFA para este tipo de compromisos internacionales.\n\nTolerancia\n\nEn tanto, el Ministerio de Trabajo dispuso tolerancia laboral para los trabajadores que quieran ir a ver el partido de fútbol. Según el reporte, la tolerancia laboral es a partir de las 14:30, para los servidores del sector público que asistan al partido, a realizarse en el Estadio Municipal de Villa Ingenio.\n\nQuienes soliciten tolerancia laboral deberán presentar la correspondiente entrada que acredite su asistencia al referido encuentro, en cuyo caso los beneficiarios de dicha tolerancia deberán compensar el tiempo utilizado en el transcurso de la semana o a cuenta de vacación.",
    "id": "efce3e4c99cf85010ee5cf109bf5508b65dbf2dabe00300c93c9d7eb78e518ed",
    "link": "https://www.lostiempos.com/deportes/futbol/20250610/destinan-1600-policias-seguridad-del-partido-bolivia-chile"
  },
  {
    "title": "Comunicado BancoSol",
    "category": "Mostrador",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/banco_sol_anuncio_ed_listo.jpg?itok=Vi1esmRG",
    "author": "Mostrador",
    "date": "10/06/2025",
    "time": "10:30",
    "content": "Comunicado BancoSol Licitación Pública",
    "id": "f302d0afc6440153105c7dd89a512e4997a6e0771ec7593493a0b6913cb52c9f",
    "link": "https://www.lostiempos.com/mostrador/mostrador/20250610/comunicado-bancosol"
  },
  {
    "title": "California denunciará a presidente de EEUU",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/10_mu_2_los_angeles_times.jpg?itok=Lw5xIbhG",
    "author": "EUROPAPRESS",
    "date": "10/06/2025",
    "time": "10:21",
    "content": "El fiscal general de California, Rob Bonta, anunció la presentación de una denuncia contra el presidente estadounidense, Donald Trump, y contra el secretario de Defensa, Pete Hegseth, por el despliegue “ilegal” e “incendiario” de la Guardia Nacional en Los Ángeles.\n\nBonta explicó que el envío de tropas a la ciudad supone una violación de la Décima Enmienda de la Constitución, que determina los límites de las competencias federales.\n\n“A primera hora de la mañana del domingo, el presidente Trump y el secretario de Defensa, Pete Hegseth, federalizaron ilegalmente a 2.000 militares de la Guardia Nacional de California durante 60 días (...). Lo hicieron sin autorización del gobernador Newsom y contra el deseo de las fuerzas de seguridad”, dijo.\n\nBonta considera que la movilización militar fue “innecesaria, contraproducente y, lo más importante, ilegal”. “Federalizar a la Guardia Nacional de California supone un abuso de autoridad del presidente según la ley y no es algo que nos tomemos a la ligera”, dijo.\n\nAntes de la vía militar se podían haber tomado “varias medidas racionales, de sentido común, estratégicas, para zanjar los disturbios y evitar una escalada”.\n\nEl domingo llegaron 300 militares a la zona de Los Ángeles, pero Bonta cree que fueron desplegados “muy probablemente” el total de 2.000 militares.\n\nBonta señaló que las protestas “estaban casi disipadas” cuando llegaron los militares, el domingo. “Desde que Trump anunció su plan de desplegar tropas, la situación escaló rápidamente con protestas durante la noche, cierre de autopistas y gente en peligro”, se lamentó.",
    "id": "f94eb39b3ca96e01ea4b4fd107319bddf8f8d0cbacc2e376e8d877c009943e53",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250610/california-denunciara-presidente-eeuu"
  },
  {
    "title": "Contadores y empresarios alertan por fallas críticas en el SIAT en Línea y exigen suspender plazos tributarios",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/icam_impuetos_ed_listo.jpg?itok=QWykL-Ih",
    "author": "Redacción Central",
    "date": "10/06/2025",
    "time": "9:47",
    "content": "En una conferencia de prensa conjunta, realizada ayer en el auditorio del Colegio Departamental de Contadores, representantes de los colegios profesionales de contadores y auditores del país, junto a la Cámara de Industria, Comercio y Servicios de Cochabamba (ICAM), denunciaron públicamente las fallas críticas del Sistema Integrado de Administración Tributaria (SIAT) en Línea. Además, emitieron un pronunciamiento conjunto exigiendo soluciones urgentes al Servicio de Impuestos Nacionales (SIN).\n\nLa actividad contó con la participación del presidente de ICAM, Amílkar Rocha; del presidente del Colegio Departamental de Contadores, Edwin Alanes; del presidente del Colegio de Contadores de La Paz, Armando Gutiérrez; del presidente del Colegio de Auditores, Oliver Pérez, y del representante del Colegio de Contadores de Bolivia, Rubén Leonardine. Más de 100 afiliados del Colegio de Contadores estuvieron presentes, reflejando la alta preocupación del gremio, según una nota de prensa.\n\nEn el pronunciamiento leído ante los medios de comunicación y afiliados del Colegio Departamental de Contadores, los representantes advirtieron que las recientes actualizaciones del SIAT en Línea —implementadas hace menos de dos semanas— introdujeron cambios operativos sin realizar las pruebas necesarias, generando múltiples fallas técnicas que dificultan gravemente el cumplimiento de las obligaciones tributarias.\n\nEl presidente de ICAM, Amílkar Rocha, señaló que entre las principales observaciones se encuentran errores en la recuperación del crédito fiscal, dificultades para validar NIT depurados que no son detectados automáticamente por el sistema, y obstáculos en el acceso mediante credenciales, con múltiples niveles de autorización que considera innecesarios. A esto se suma la falta de socialización y capacitación previa por parte del SIN, que ha generado errores involuntarios y contingencias tributarias para los contribuyentes, según el reporte de la ICAM.\n\nAunque el SIN dispuso prórrogas para algunas obligaciones, Rocha enfatizó que las condiciones actuales del sistema impiden un cumplimiento efectivo, lo que expone a los contribuyentes a fiscalizaciones y sanciones injustas. Asimismo, recordó que junio es un mes de alta carga tributaria para el sector formal, ya que vencen obligaciones como la presentación de balances, registros de bancarización, registro de beneficiario final, presentación de estados financieros, además de las correspondientes a los tributos mensuales, entre otros.\n\n“Pretender que el sector formal de la economía cumpla sus obligaciones con un sistema inestable es inaceptable. Esta situación vulnera el principio de sencillez administrativa y coloca en riesgo a miles de contribuyentes formales en todo el país”, advirtió el presidente de ICAM, Amílkar Rocha.\n\nEn esa línea, demandó que el SIN determine la suspensión inmediata y reprogramación de los vencimientos de las distintas obligaciones tributarias, hasta que el sistema SIAT en Línea funcione con plena operatividad.\n\nLa conferencia concluyó con un llamado a las autoridades del SIN para establecer un canal de diálogo técnico y propositivo que evite afectaciones al cumplimiento tributario y garantice condiciones mínimas de operatividad para el sistema.",
    "id": "ddc0dadbee834f724d4d1bc523f4022c22a0fb8c295e2c7bdc29ba8a4189ed86",
    "link": "https://www.lostiempos.com/actualidad/economia/20250610/contadores-empresarios-alertan-fallas-criticas-siat-linea-exigen"
  },
  {
    "title": "Nuevo giro en caso Miguel Uribe: mujer desmiente haber participado en atentado",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/10_mu_1_xinhua_0.jpg?itok=hjBffMbT",
    "author": "AGENCIAS",
    "date": "10/06/2025",
    "time": "10:10",
    "content": "El pasado 7 de junio, el senador Miguel Uribe Turbay fue víctima de un acto sicarial en el parque El Golfito, ubicado en la localidad de Fontibón en Bogotá.\n\nDesde entonces se han adelantado diferentes investigaciones para concretar quién fue el verdadero responsable que le ocasionó al precandidato presidencial tres impactos de bala y que lo tienen hoy luchando por su vida en la Unidad de Cuidados Intensivos de la Fundación Santa Fe.\n\nAdemás, videos difundidos en redes sociales permitieron evidenciar que, sobre las 5:30 de la tarde (hora local) de aquel sábado, segundos previos a que se alterara el orden público del barrio Modelia, se ve al presunto atacante hablar con una mujer. Desde entonces, personas en redes sociales señalaban que ella también podría ser una de las implicadas.\n\nSandra Beatriz Castillo, al ver que estaba siendo nombrada en diferentes medios a causa de las imágenes que se difundieron en redes sociales, llegó de manara voluntaria este domingo hasta la Unidad de Reacción Inmediata (URI) de Usaquén para indicar que no tiene nada que ver con el joven que habría atentado contra el senador Uribe Turbay.\n\nAllí, Beatriz, quien también estuvo en compañía de su abogado, narró a los uniformados que ese día aquel joven, de 14 años, se le habría acercado para preguntarle: “¿Quién es él?”. A lo que ella le habría respondido: “Es Miguel Uribe”.\n\nLas autoridades ya la estaban buscando porque había sido señalada como sospechosa, debido a que en videos se ve que sostuvo una breve conversación con el joven de 14 años, quien en las próximas horas será imputado por el ente acusador por los delitos de porte ilegal de armas y tentativa de homicidio, que en caso de serle comprobados redimiría en un Centro de Atención Especializada, debido a su minoría de edad.\n\nAhora, los agentes del CTI tendrán que evaluar si las declaraciones de Castillo corresponden a la realidad de los hechos, cotejando las cámaras de seguridad, los testigos y otras pruebas que obran en el expediente que incluye labores de la Dijín de la Policía y de la Fiscalía.\n\n \n\nInforme\n\nLa Fundación Santa Fe de Bogotá informó que Miguel Uribe Turbay permanece en estado crítico de salud y ha mostrado escasa respuesta a los procedimientos médicos aplicados.\n\n“El paciente Miguel Uribe Turbay continúa en estado crítico y ha tenido escasa respuesta a las intervenciones y manejos médicos realizados”, indica el comunicado.\n\nAdicional a esto, el personal médico continúa en su compromiso de ejecutar todos los esfuerzos necesarios que conduzcan a su evolución.\n\n \n\nAdolescente vincula al hombre de la \"olla\"\n\nEl adolescente de 14 años que atentó contra el senador y precandidato presidencial Miguel Uribe Turbay confesó que recibió instrucciones y una suma de dinero de un hombre vinculado a la ‘olla’, según su propio testimonio.\n\nEl adolescente de 14 años, tras ser reducido por el esquema de seguridad de la Unidad Nacional de Protección y la Policía, ofreció colaborar con las autoridades y proporcionar información clave sobre el autor intelectual del hecho.\n\nEl joven, al ser interceptado, expresó: “Fue el man de la olla, yo digo quién fue, déjenme darle los números”, lo que llevó a las autoridades a enfocar sus esfuerzos en identificar y localizar al dueño de la olla de droga en el sector.\n\nEn la zona donde ocurrieron los hechos, permanecen cerca de 20 uniformados de la Policía, reforzando la seguridad y realizando labores de investigación, según informó el diario El Tiempo.",
    "id": "4af52882a44e72f05002abfba124bce30d1d7ee8e9a0a3317d4ca7b75746fa2b",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250610/nuevo-giro-caso-miguel-uribe-mujer-desmiente-haber-participado-atentado-0"
  },
  {
    "title": "Santa Cruz: 50 poetas participan en Encuentro “Ciudad de los anillos”",
    "category": "Cultura",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/whatsapp-image-2025-06-09-at-3.59.30-pm-copia.jpg?itok=cYDOFT8B",
    "author": "Edwin Fernández Rojas",
    "date": "10/06/2025",
    "time": "9:57",
    "content": "Ayer, con una mesa de lectura dedicada a poetas bolivianos emergentes, comenzó el XII Encuentro Internacional de Poesía Ciudad de los Anillos, que se desarrolla en el marco de la Feria Internacional del Libro de Santa Cruz de la Sierra.\n\nEsta nueva edición del principal festival de poesía del país, contará con la presencia de 50 poetas, 14 de ellos provenientes del exterior y 36 son autores bolivianos.\n\nSus lecturas serán todas las noches (20:00) hasta al viernes 13 de junio en la Feria del Libro cruceña, y el sábado 14 en la turística población de Samaipata. Además, el viernes 13 los poetas plantarán árboles y leerán sus textos en el Bosque de la Poesía “Gustavo Cárdenas” de Ciudad El Triunfo, cerca de Cotoca.\n\nLos invitados de honor de este año son cuatro poetas de gran relevancia en sus países a escala internacional: el argentino Leopoldo Castilla, Gran Premio de Honor de la Fundación Argentina para la Poesía; el rumano Dinu Flamand, premio Mihail Eminescu; la chilena Rosabetty Muñoz, premio Pablo Neruda, y la española Yolanda Castaño, premio nacional de España, quien escribe en gallego y castellano.\n\nJunto a ellos, leerán su poesía destacados poetas contemporáneos de Hispanoamérica: el mexicano Rubén Márquez Máximo; la dominicana Denisse Español; los colombianos David Reinoso y Juan Pablo Roa, residente en Barcelona; la ecuatoriana María Aveiga; la argentina María Casiraghi; el español Julio César Galán; así como Roxana Miranda Rupailaf, poeta mapuche, René Silva Catalán y Zuleta Vásquez de Chile, que es el país invitado de la feria de la presente temporada.\n\nEn el encuentro, organizado por la Cámara Departamental del Libro de Santa Cruz, con la curaduría de Gabriel Chávez Casazola y Gary Daher, leerán su poesía 36 autores bolivianos, entre ellos el poeta aymara Mauro Alwa, el autor guaraní Elías Caurey y la poeta paceña Mónica Velásquez, de quien se presentará su libro más reciente, “Animal print”.\n\nDe La Paz llegarán también Felman Ruiz, premio “Edmundo Camargo”, y Joan Villanueva, premio “Franz Tamayo”.\n\n“Nos alegra mucho llegar a la duodécima versión de este Encuentro, que desde su creación está tendiendo puentes entre poetas bolivianos de distintas generaciones y autores significativos de otros países”, Gabriel Chávez Casazola, escritor boliviano.",
    "id": "8bc0271d75d8f65d5d7c7662d4c940b17f46eecda5faed901f3388135a2042e6",
    "link": "https://www.lostiempos.com/doble-click/cultura/20250610/santa-cruz-50-poetas-participan-encuentro-ciudad-anillos"
  },
  {
    "title": "El Tribunal Supremo de Justicia analiza replegar a jueces del trópico de Cochabamba",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/romer_saucedo_apg.jpg?itok=IJ7XNzIn",
    "author": "Los Tiempos",
    "date": "10/06/2025",
    "time": "9:45",
    "content": "Tras la instrucción del Ministerio Público en Cochabamba de replegar a los fiscales que trabajan en la zona del trópico, el presidente del Tribunal Supremo de Justicia (TSJ), Romer Saucedo, señaló que no se descarta instruir el repliegue de jueces y otro personal judicial de esa zona en conflicto.\n\nActualmente, el trópico de Cochabamba es considerada una zona de riesgo por las protestas y bloqueos promovidos por sectores afines al expresidente Evo Morales.\n\nEn entrevista con la red de TV Unitel, Saucedo fue consultado sobre si el TSJ adoptaría una medida similar a la asumida por la Policía y el Ministerio Público, que ordenaron el retiro de su personal de la región para resguardar su seguridad.\n\nSaucedo dijo que “la Policía, que es la institución encargada de mantener el orden se ha retirado, el Ministerio Público lo mismo y nosotros no descartamos también, a efecto de precautelar la integridad y la vida de los jueces y los funcionarios de apoyo jurisdiccional en aquellos lugares donde el Estado no nos dé la garantía para que puedan trabajar\", afirmó Saucedo. \n\nEl magistrado aclaró que el Gobierno debe evaluar la situación y definir qué mecanismos están a su alcance para garantizar el funcionamiento de las instituciones, según reporte de Brújula Digital.\n\n“Quien debe garantizar el funcionamiento para los fiscales, para los funcionarios de apoyo, para los jueces, tiene que ser el Ejecutivo. Si la Policía es rebasada, tendrá que acudir a otro tipo de acciones concretas que le garantice al pueblo boliviano la tranquilidad en el país\", indicó Saucedo.\n\nEl comandante departamental de la Policía de Cochabamba, Edson Claure, informó la semana pasada sobre el repliegue de agentes en el trópico \"ante las amenazas y, sobre todo, para preservar la integridad física de nuestros funcionarios policiales\".\n\nAyer, el fiscal general del Estado, Roger Mariaca, informó que se ordenó el repliegue del personal del Ministerio Público que trabaja en la zona. Sin embargo, indicó que algunos fiscales, con la intención de preservar el orden constitucional, expresaron su deseo de continuar en funciones en el trópico. Por ello, solicitó a la Policía reforzar las medidas de seguridad para proteger al personal que permanece en el lugar.\n\nLas decisiones se producen en medio de los bloqueos iniciados por el sector evista el lunes 2 de junio. Hasta este martes, las protestas se mantienen en 27 puntos del país, con impacto en siete departamentos.",
    "id": "1dec6dd01b3f82b6f33ef2b6db03e3ab6e560f72ae5375cfc353854ce19a5521",
    "link": "https://www.lostiempos.com/actualidad/pais/20250610/tribunal-supremo-justicia-analiza-replegar-jueces-del-tropico-cochabamba"
  },
  {
    "title": "Bloqueos evistas ocasionan pérdida de Bs 8,5 millones de regalías mineras",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/bloqueo_ambulancia.jpg?itok=byYO-clH",
    "author": "ABI",
    "date": "10/06/2025",
    "time": "9:27",
    "content": "Los bloqueos protagonizados por afines a Evo Morales ocasionaron la pérdida de Bs 8,5 millones de regalías mineras, denunció el director del Servicio Nacional de Registro y Control de la Comercialización de Minerales y Metales (Senarecom), Juan Carlos Escobar.\n\nLa recaudación de regalías mineras, “en el mes de mayo de la gestión 2025, cayó un total de 8,5 millones de bolivianos, una reducción de 6,27% con relación a la gestión 2024”, explicó el lunes en contacto con los periodistas.\n\nSeñaló que los bloqueos también están perjudicando a las actividades mineras y exhortó a los movilizados a reflexionar sobre su extrema medida de presión y a no dejarse manipular por “los intereses de una sola persona”.\n\n“Se está haciendo un daño económico a nivel nacional con el tema de la recaudación de las regalías mineras, lamentamos que por una persona que hoy en día se está haciendo este tipo de actuares”, manifestó.\n\nSeguidores de Morales instalaron bloqueos en las carreteras, principalmente de Cochabamba, en demanda de la habilitación del dirigente cocalero como candidato en las elecciones generales de agosto, a pesar de los impedimentos constitucionales que enfrenta: carecer de un partido político y haber fenecido el plazo para la inscripción de postulantes.",
    "id": "8e7ef31f1c147b49da5638afc9e2065a4385a0022fcf8a44c0ab6f5771db7dae",
    "link": "https://www.lostiempos.com/actualidad/economia/20250610/bloqueos-evistas-ocasionan-perdida-bs-85-millones-regalias-mineras"
  },
  {
    "title": "Nuevo giro en caso Miguel Uribe: mujer desmiente haber participado en atentado",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/10_mu_1_xinhua.jpg?itok=aAr2-jPe",
    "author": "Los Tiempos y agencias",
    "date": "10/06/2025",
    "time": "8:50",
    "content": "El pasado 7 de junio, el senador Miguel Uribe Turbay fue víctima de un acto sicarial en el parque El Golfito, ubicado en la localidad de Fontibón en Bogotá.\n\nDesde entonces se han adelantado diferentes investigaciones para concretar quién fue el verdadero responsable que le ocasionó al precandidato presidencial tres impactos de bala y que lo tienen hoy luchando por su vida en la Unidad de Cuidados Intensivos de la Fundación Santa Fe.\n\nAdemás, videos difundidos en redes sociales permitieron evidenciar que, sobre las 5:30 de la tarde (hora local) de aquel sábado, segundos previos a que se alterara el orden público del barrio Modelia, se ve al presunto atacante hablar con una mujer. Desde entonces, personas en redes sociales señalaban que ella también podría ser una de las implicadas.\n\nSandra Beatriz Castillo, al ver que estaba siendo nombrada en diferentes medios a causa de las imágenes que se difundieron en redes sociales, llegó de manera voluntaria el pasado domingo hasta la Unidad de Reacción Inmediata (URI) de Usaquén para indicar que no tiene nada que ver con el joven que habría atentado contra el senador Uribe Turbay.\n\nAllí, Beatriz, quien también estuvo en compañía de su abogado, narró a los uniformados que ese día aquel joven, de 14 años, se le habría acercado para preguntarle: “¿Quién es él?”. A lo que ella le habría respondido: “Es Miguel Uribe”.\n\nLas autoridades ya la estaban buscando porque había sido señalada como sospechosa, debido a que en videos se ve que sostuvo una breve conversación con el joven de 14 años, quien en las próximas horas será imputado por el ente acusador por los delitos de porte ilegal de armas y tentativa de homicidio, que en caso de serle comprobados redimiría en un Centro de Atención Especializada, debido a su minoría de edad.\n\nAhora, los agentes del CTI tendrán que evaluar si las declaraciones de Castillo corresponden a la realidad de los hechos, cotejando las cámaras de seguridad, los testigos y otras pruebas que obran en el expediente que incluye labores de la Dijín de la Policía y de la Fiscalía.\n\nInforme\n\nLa Fundación Santa Fe de Bogotá informó que Miguel Uribe Turbay permanece en estado crítico de salud y ha mostrado escasa respuesta a los procedimientos médicos aplicados. “El paciente Miguel Uribe Turbay continúa en estado crítico y ha tenido escasa respuesta a las intervenciones y manejos médicos realizados”, indica el comunicado.\n\nAdicional a esto, el personal médico continúa en su compromiso de ejecutar todos los esfuerzos necesarios que conduzcan a su evolución. \n\nNegativa\n\nEl adolescente de 14 años que atentó contra el senador y precandidato presidencial Miguel Uribe Turbay confesó que recibió instrucciones y una suma de dinero de un hombre vinculado a la \"olla\", según su propio testimonio.\n\nEl adolescente de 14 años, tras ser reducido por el esquema de seguridad de la Unidad Nacional de Protección y la Policía, ofreció colaborar con las autoridades y proporcionar información clave sobre el autor intelectual del hecho.\n\nEl joven, al ser interceptado, expresó: “Fue el man de la olla, yo digo quién fue, déjenme darle los números”, lo que llevó a las autoridades a enfocar sus esfuerzos en identificar y localizar al dueño de la olla de droga en el sector.\n\nEn la zona donde ocurrieron los hechos, permanecen cerca de 20 uniformados de la Policía, reforzando la seguridad y realizando labores de investigación, según informó el diario El Tiempo.",
    "id": "e4d111f39ac0e38e868d77edab58c8db2a25fc36de09357498c20fd082d80c27",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250610/nuevo-giro-caso-miguel-uribe-mujer-desmiente-haber-participado-atentado"
  },
  {
    "title": "Rige etapa de impugnaciones y siguen los cambios en las fórmulas políticas",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/3_p_1_apg.jpg?itok=0BPkdhbq",
    "author": "Los Tiempos",
    "date": "10/06/2025",
    "time": "7:55",
    "content": "Bolivia avanza en el calendario electoral rumbo a las elecciones generales del 17 de agosto, pese al asedio al trabajo del Órgano Electoral; rige el periodo de impugnaciones a los candidatos y continúan los cambios de las fórmulas electorales.\n\nEl 5 de junio se publicó la lista oficial de candidaturas habilitadas, marcando el inicio del período de impugnaciones que se extenderá hasta el 2 de agosto. Este plazo permite la presentación de observaciones formales a los postulantes inscritos.\n\nEl TSE confirmó que las organizaciones políticas tendrán hasta el 3 de julio para reemplazar candidatos en caso de renuncia o inhabilitación, mientras que el período para sustituir candidaturas por inhabilitación se extenderá hasta el 3 de agosto.\n\nLas alianzas políticas se consolidan. La Alianza Libre y el Movimiento Nacionalista Revolucionario (MNR) formalizaron una unión para participar en los comicios, con el candidato Jorge Tuto Quiroga a la cabeza, quien señaló que su objetivo es “salvar y reconstruir Bolivia” ante una crisis política y económica que atraviesa el país.\n\nEn otro caso, Jaime Dunn será inscrito hasta máximo la próxima semana como candidato presidencial por Nueva Generación Patriótica (NGP), así lo informaron desde esa organización política que participará en las elecciones generales.\n\n“El día jueves, a más tardar de la siguiente semana, Jaime Dunn será inscrito como candidato”, informó Omar Quinta, vocero de Dunn, en contacto con Urgente.bo.\n\nUn sector del Partido Demócrata Cristiano (PDC) liderado por Bismar Villanueva y Marcel Rivas, exdirector de Migración durante la gestión de Arturo Murillo, insistieron en retirar la candidatura de Rodrigo Paz Pereira y Edman Lara, sin embargo, este procedimiento sólo puede ser activado por el delegado ante el TSE y por ende no es válido. \n\nDiálogo partidario\n\nLa Sala Plena del TSE analizará hoy un requerimiento público realizado por líderes políticos y representantes de órganos del Estado para convocar a un nuevo diálogo multipartidario, con el objetivo de fortalecer el proceso electoral y asegurar un ambiente democrático para los comicios. “En Sala Plena se va a considerar y vamos a anunciar la determinación”, aseveró el vocal Gustavo Ávila.\n\nVence plazo para entrega de fotografías\n\nEl Tribunal Supremo Electoral (TSE) anunció que el plazo para que las organizaciones políticas presenten las fotografías oficiales de sus candidatos a la presidencia, vicepresidencia, senadurías y diputaciones venció ayer. Ahora el Órgano Electoral procederá con el diseño de la papeleta de sufragio y el sorteo público para definir la ubicación de cada frente político en el material electoral que se debe imprimir.  Hasta las 17.00 de ayer, sólo tres presentaron los requisitos: Súmate, Nueva Generación Patriótica y Alianza de Unidad”, aseguró el vocal Gustavo Ávila.",
    "id": "d5fc44bb221ca645972f6e222edc5b00dacbdcc2758bded8e8c447b5d77a9f15",
    "link": "https://www.lostiempos.com/actualidad/pais/20250610/rige-etapa-impugnaciones-siguen-cambios-formulas-politicas"
  },
  {
    "title": "Bolivia recibe a Chile, el único camino es ganar para llegar al repechaje",
    "category": "Fútbol",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/6_dep_4_fbf.jpg?itok=VLOg_aHj",
    "author": "Los Tiempos",
    "date": "10/06/2025",
    "time": "8:13",
    "content": "La Selección Nacional no tiene el margen a error. Esta tarde debe ganar a Chile, en el estadio Municipal de Villa Ingenio (16:00), en caso de que quiera tener alguna esperanza de llegar al repechaje mundialista; pero, además, deberá esperar que Venezuela no sume ningún punto en su visita a Uruguay, en el estadio Centenario (19:00 HB).\n\nBolivia ha entrado en una intermitencia futbolística que ha originado que no pueda ganar en sus últimos seis partidos de las Eliminatorias, en las que ha perdido cuatro partidos de visitante y ha empatado de local en dos ocasiones.\n\nVenezuela, tras su último triunfo sobre Bolivia, en Maturín (2-0), ha ampliado la diferencia que tiene sobre Bolivia (cuatro puntos), por lo que la Verde no tiene otra que ganar hoy para acortar la diferencia a sólo un punto, siempre y cuando Venezuela pierda ante Uruguay en el Centenario. De otro modo, todo se le complica a Bolivia; pero, deberá cumplir en El Alto y ganar a como dé lugar.\n\nNo será de la partida Luis Haquín por acumulación de amarillas, mientras es improbable que haya un cambio en el arco. Guillermo Viscarra se disculpó de sus compañeros por el error en el primer gol ante Venezuela, les pidió a sus compañeros que sigan adelante y se gane a Chile hoy.\n\nEn lugar de Haquín, el DT de la selección, Óscar Villegas, podría optar por la experiencia de José Sagredo para acompañar a Efraín Morales, aunque la otra firme opción que tiene es el Sub-20 Diego Arroyo, quien pudo alternar ante Venezuela. El DT puso en el mismo camino a Leonardo Zabala, pero dijo que hoy se verá cuál es el cambio en ese puesto, porque no quiere facilitarle las cosas al rival.\n\nLuego, en el mediocampo podría optar por la presencia de Moisés Vilarroel de inicio, mientras Roberto Fernández puede volver al lateral izquierdo. El entrenamiento a puertas cerradas de ayer por la tarde, permitió despejar las dudas de Villegas, que también en la ofensiva tiene a Carmelo Algarañaz o Enzo Monteiro como cartas de gol.\n\nMientras Chile no contará con Guillermo Maripán en la zaga, y tampoco estará el volante experimentado Arturo Vidal, ambos están suspendidos por amarillas. Ayer tuvieron un entrenamiento matinal en el CAR Guido Loayza del club Bolívar. Y, también está en juego la cabeza del entrenador, Ricardo Gareca; si no ganan hoy, será despedido con antelación, se informó en los medios chilenos. (Vea la infografía)\n\nChile va por la revancha\n\nEl seleccionado tuvo un entrenamiento matinal ayer en el CAR Guido Loayza de Ananta en el que definió el onceno titular que jugará ante la Verde. Según medios chilenos, el entrenador Ricardo Gareca asume los errores de elección que ha tomado en los últimos partidos.  \n\nEl técnico argentino no contará con Guillermo Maripán ni Arturo Vidal, por lo que está obligado a realizar modificaciones.  Según La Tercera de la Hora, uno de estos cambios será el de Felipe Loyola que juega en Independiente de Avellaneda en el medio, el “Tigre” lo usaba como lateral derecho, ahora volverá al mediocampo. En el lateral derecho, también apelará a Fabián Hormazábal, de gran presente en la U y quien realizó esa función en el partido ante Argentina.\n\nEn el medio, además de la presencia de Loyola, estará Rodrigo Echeverría y Marcelino Núñez, del Norwich City inglés, de quien también aprovechará su buen remate de larga distancia.\n\nEn la ofensiva está confirmado el tridente ofensivo: Lucas Cepeda, Alexis Sánchez y Darío Osorio.",
    "id": "8cbfcc910ef713c63eede06cb7d2045ff5923a4dcd50339001e1378405938288",
    "link": "https://www.lostiempos.com/deportes/futbol/20250610/bolivia-recibe-chile-unico-camino-es-ganar-llegar-al-repechaje"
  },
  {
    "title": "Reyes Villa se aleja de la Alcaldía por su campaña; queda pendiente K’ara K’ara",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/8_me_1_lopezzzzzzzzz.jpg?itok=0_ojYjaY",
    "author": "Los Tiempos",
    "date": "10/06/2025",
    "time": "8:34",
    "content": "El alcalde de Cochabamba, Manfred Reyes Villa, presentó ayer su informe final de gestión y se alejó de la gestión edil, luego de 1.500 días de gestión, par enfocarse en su campaña con miras a llegar a la silla presidencial en agosto próximo con su alianza APB Súmate.\n\nEn un informe especial por sus 1.500 días de gestión, en el que destacó la ejecución de 2.025 obras en beneficio de la población, con avances en salud, educación, infraestructura, medioambiente, servicios básicos, tecnología y cultura.\n\n“Este trabajo no es solo del alcalde, sino del conjunto de hombres y mujeres que me han acompañado para levantar nuestra bella ciudad de Cochabamba (…) este informe es diferente, es para que la población vea lo que hemos venido haciendo no solo con palabras, sino con imágenes y testimonios de la misma población”, dijo el alcalde, según una nota de prensa. \n\nEl informe reflejó un crecimiento progresivo en la ejecución presupuestaria, que subió de 81,70% en 2021 a 92,77% en 2024, con una inversión pública acumulada de Bs 6.367.748.193,44. \n\nSin embargo, el próximo alcalde suplente tendrá que encarar la solución del cierre técnico del botadero de K’ara K’ara, que se debe realizar de acuerdo a tres mesas de trabajo hasta diciembre de 2025. Reyes Villa dijo ayer que planteó una alternativa para industrializar los residuos sólidos en Sacabamba a los seis meses de asumir su gestión, pero el proyecto se canceló por problemas sociales. \n\nTras la última crisis por la basura, la Alcaldía de Cochabamba buscó una alternativa para contar con un sitio alternativo en Cotapachi, pero el lugar aún debe tramitar una licencia ambiental.\n\nReyes Villa destacó en su informe final la implementación de la planta criogénica de oxígeno y se habilitaron 10 unidades de terapia intensiva. Además, se puso en marcha una Red Municipal de 16 ambulancias con servicio gratuito 24/7. En bienestar animal, se inauguró el Centro de Rehabilitación y Adiestramiento Canino.\n\nServicios básicos \n\nLa cobertura de agua potable y alcantarillado sanitario alcanzó el 96% con más de 108.000 conexiones y 269 proyectos de renovación de redes. Además, se inauguró la Planta de Tratamiento de Aguas Residuales de Albarrancho, una de las más grandes de Latinoamérica.\n\nEducación\n\nSe mejoraron y ampliaron 70 infraestructuras educativas, se construyeron 12 nuevas unidades, se entregó mobiliario escolar a 114 establecimientos y se garantizó el desayuno escolar para más de 860.000 estudiantes.\n\nInfraestructura \n\nEn materia vial se logró el pavimentado de 550.000 m², asfaltado y mantenimiento de más de 1,8 millones de m² y micropavimento en 400.000 m².",
    "id": "224d7f28a8e0b2294925d398763d220a020d9b03cb957bb2502c8e5d7a49afd5",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250610/reyes-villa-se-aleja-alcaldia-su-campana-queda-pendiente-kara-kara"
  },
  {
    "title": "Gobierno pediría a la CIDH y la ONU investigar bloqueos evistas y sus consecuencias",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/9/lancia_volcada.jpg?itok=6wBF6Qe6",
    "author": "Visión 360",
    "date": "09/06/2025",
    "time": "21:46",
    "content": "El ministro de Justicia, César Siles, anunció este lunes que el Gobierno no descarta pedir la intervención de la Comisión Interamericana de Derechos Humanos (CIDH) y del Alto Comisionado de Naciones Unidas para los Derechos Humanos para que envíen misiones que investiguen los daños de los bloqueos \"evistas\".\n\n\"Lo que estamos haciendo nosotros es pedir que se hagan los análisis correspondientes, tanto la Comisión Interamericana de Derechos Humanos, como el Alto Comisionado de Naciones Unidas para los Derechos Humanos (…), que puedan hacer una visita para comprobar no solamente estos bloqueos criminales, anuncios de cercos de este año, sino también lo sucedido el año pasado\", expresó Siles en conferencia de prensa.\n\nEsa iniciativa no se limita solo a lo que está ocurriendo este año, sino que alcanza a lo sucedido en 2024 y con la posibilidad de solicitar la conformación de un grupo interdisciplinario de expertos independientes (GIEI), tal como sucedió con la crisis de 2019.\n\n\"Estamos analizando la posibilidad de pedir incluso la conformación de un GIEI para el tema de los bloqueos del pasado año como de este año que, sin duda, han afectado y están afectando la libre locomoción, a la salud, a la educación\", declaró el titular de Justicia, que lamentó \"que haya muchas personas afectadas, heridos y hasta fallecidos\".\n\nSiles calificó a los bloqueos como acciones \"criminales\" que desbordan el derecho a la protesta para convertirse en delitos con impacto humanitario. Entre los casos más graves se encuentra la obstrucción del paso de ambulancias, el incendio de vehículos de emergencia, la agresión a médicos y enfermeras, entre otros hechos violentos.\n\nSectores evistas bloquean las carreteras troncales de Cochabamba y otros departamentos para exigir la inscripción de Evo Morales como candidato para las elecciones presidenciales, pese a un fallo constitucional que pone freno a esa intención. Los movilizados además exigen la renuncia del presidente Luis Arce.\n\nAdemás, Siles recordó que el pasado viernes se presentó una denuncia penal contra Morales, la dirigente Suset Rodríguez y otras personas, por ocho delitos, entre ellos atentado contra la salud pública, instigación pública a delinquir y asociación delictuosa.",
    "id": "cfa3ad0b35b057c7d8570b58f64c3b2146537e2f4663772a681d2388b0de8a41",
    "link": "https://www.lostiempos.com/actualidad/pais/20250609/gobierno-pediria-cidh-onu-investigar-bloqueos-evistas-sus-consecuencias"
  },
  {
    "title": "Bloqueos causan perjuicios en seis departamentos",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/9/puntos_27.jpg?itok=h3GkNCcd",
    "author": "Unitel",
    "date": "09/06/2025",
    "time": "22:08",
    "content": "Según el mapa de transitabilidad de la Administradora Boliviana de Carreteras (ABC), al caer la noche de este lunes se registran 27 puntos de bloqueo en Cochabamba (11), Potosí (7), Beni (4), Oruro (2) y Santa Cruz (3), medidas que son impulsados por sectores afines al evismo y afectan el transporte y a la provisión de alimentos, según los reportes que se dieron a lo largo de la jornada.\n\nY Chuquisaca, que no tiene vías departamentales bloqueadas, está aislada del resto del país.\n\nEn Cochabamba, la situación es crítica y esto fue puesto en manifiesto por la Federación de Entidades Empresariales Privadas (FEPC), alertando que se cumplen ocho días de cerco completo en esa región, ocasionando pérdidas estimadas en Bs 710,3 millones\".\n\nPor su parte, el vicepresidente de la Cámara Agropecuaria de Cochabamba (CAC), Rolando Morales, advirtió que la producción de banana está en riesgo; cerca de 40 camiones cargados permanecen detenidos desde hace seis días debido a la falta de diésel y los bloqueos, situación que pone en vilo a unas 22.000 familias productoras.\n\n \n\nAbastecimiento irregular de productos alimenticios\n\nEn La Paz, el abastecimiento es irregular y hay productos que no está llegando, de acuerdo con el reporte de los comerciantes de la zona de la Garita de Lima. Mientras que otros productos subieron de precio con el pasar de los días, siendo un ejemplo el kilo de carne de pollo supera los Bs 30 y hay escasez en varios centros de abasto.\n\n\"Quedamos mal ante la población, piensan que nosotros estamos especulando\", denunció Miguel Rivero, representante de la Asociación de Comerciantes de Pollo.\n\nIncluso, las primeras 15 toneladas de la industria estatal aceite refinado para el abastecimiento de las familias paceñas también tuvo que ser transportado por la vía aérea, según el reporte de la Empresa de Apoyo a la Producción de Alimentos (Emapa).\n\nMientras tanto, 20 camiones con harina no pueden llegar a La Paz, de acuerdo con Rubén Ríos, ejecutivo de la Confederación de Panificadores, quien explicó que la distribución llega a los 4.000 quintales diarios, cuando lo normal es recibir 7.000.\n\nDesde Yacimientos Petrolíferos Fiscales Bolivianos (YPFB), reportaron que la provisión de Gas Natural Licuado (GNL) a Llallagua y Uncía (Potosí) está suspendida, debido a que no se puedo concretar el paso de cisternas.\n\n\"Sin ley no hay inversión. Sin orden no hay producción. Sin institucionalidad, no hay futuro posible\", advierte la FEPC. La incertidumbre crece, y con ella, la presión por soluciones urgentes.\n\nEntretanto, el líder del evismo, Evo Morales, señaló que la movilización y el bloqueo son expresiones legítimas de resistencia ante un gobierno que ha cerrado los canales democráticos y traicionado el mandato popular.",
    "id": "f9fdf0de96efed6b73fe3d1663e5e41880d34f6e3556d74326d43deb351df746",
    "link": "https://www.lostiempos.com/actualidad/pais/20250609/bloqueos-causan-perjuicios-seis-departamentos"
  },
  {
    "title": "Cochabamba sigue aislada y ven violación a derechos de la población",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/10/2_p_1_lopezzzzzzzzzz.jpg?itok=jZqNlHtP",
    "author": "Los Tiempos",
    "date": "10/06/2025",
    "time": "7:31",
    "content": "Cochabamba permanece aislada del resto del país por los bloqueos encabezados por sectores afines al expresidente Evo Morales; tanto organizaciones de derechos humanos como el Gobierno denunciaron graves vulneraciones a derechos fundamentales de los ciudadanos.\n\nLa Asamblea Permanente de Derechos Humanos de Bolivia (APDHB) emitió un pronunciamiento contundente en el que denunció que las medidas de presión no constituyen protestas legítimas, sino actos coercitivos violentos que están afectando a civiles, personal médico y fuerzas del orden. “Esto no es protesta, es imposición violenta”, afirma el documento, firmado por los comités departamentales.\n\n24 puntos de bloqueo\n\nSegún el reporte de la Administradora Boliviana de Carreteras (ABC), hasta ayer se mantuvieron al menos 24 puntos de bloqueo activos, 11 de ellos en Cochabamba, afectando el transporte de alimentos, medicinas y combustibles. La situación derivó en un creciente desabastecimiento y agravó la crisis económica en medio de una inflación persistente.\n\nEl ministro de Justicia, César Siles, informó que el Ejecutivo inició gestiones para que misiones internacionales de la Comisión Interamericana de Derechos Humanos (CIDH) y la Oficina del Alto Comisionado de las Naciones Unidas para los Derechos Humanos (ACNUDH) realicen una visita al país. “Estamos pidiendo que se verifique la dimensión humanitaria de estos bloqueos criminales”, señaló Siles.\n\nUn fallecido\n\nLos hechos cobraron ya víctimas fatales. En las últimas horas, un adulto mayor falleció tras caminar más de cinco kilómetros por rutas bloqueadas entre Oruro y Cochabamba. El hombre, identificado como Nemesio C., se desplomó sin poder recibir auxilio a tiempo.\n\nAyer, se registró otra jornada de enfrentamientos, esta vez en la ruta al valle alto cochabambino, cuando los pobladores se enfrentaron a los bloqueadores para despejar la vía; hubo gasificaciones y personas arrestadas.\n\nEl Ministerio Público y la Policía Boliviana ordenaron el repliegue temporal de los uniformados del trópico de Cochabamba debido a los conflictos que se registran desde la semana pasada, a eso se suma el cierre de una de las sucursales del Banco Unión. \n\nDenuncia penal\n\nEl ministro anunció la presentación de una denuncia penal contra Morales y varios dirigentes por presuntos delitos relacionados con la salud pública y la incitación a la violencia. El Gobierno desplegó desde el fin de semana un operativo conjunto entre policías y militares para liberar las vías. La primera semana de enfrentamientos entre policías y bloqueadores terminó con un saldo de 50 heridos.\n\nLos evistas comenzaron a radicalizar sus exigencias al punto de pedir la renuncia del presidente del Estado, Luis Arce, los vocales del Tribunal Supremo Electoral (TSE) y el cese de funciones de los magistrados “autoprorrogados” del Tribunal Constitucional Plurinacional (TCP).",
    "id": "728153723166caa549c4dce0f6cfed0090094cd6fcdd5668bcc34f7815316017",
    "link": "https://www.lostiempos.com/actualidad/pais/20250610/cochabamba-sigue-aislada-ven-violacion-derechos-poblacion"
  },
  {
    "title": "Periodistas de Sucre rechazan hostigamiento de evistas",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/9/sucre_perios.jpg?itok=hsgqolHO",
    "author": "ANP",
    "date": "09/06/2025",
    "time": "19:43",
    "content": "Hartos de escuchar agresiones verbales y acusaciones de “prensa vendida”, un grupo de mujeres y hombres reporteros de medios que realizan cobertura informativa en la plaza 25 de Mayo, de Sucre, defendieron este lunes su trabajo ante personas que se declaran seguidores del expresidente Evo Morales.\n\nEl hostigamiento de este sector a trabajadores de la prensa se ha convertido en un hecho habitual en escenarios de conflicto y durante la labor informativa en las calles de las ciudades, según la Unidad de Monitoreo de la Asociación Nacional de la Prensa (ANP) que reporta agresiones a periodistas y medios desde hace 17 años.\n\n“Usted va a aprender a respetar”, exclamó una periodista ante la actitud de un ciudadano que agredió verbalmente a reporteros que realizaban su labor cotidiana.\n\nEl calificativo de “prensa vendida” surgió durante el gobierno de Morales, entre 2006 y 2019, que se caracterizó por estigmatizar el trabajo del periodismo independiente, aplicó la persecución tributaria a dueños de medios y otorgó privilegios con la asignación preferencial de la pauta publicitaria a cadenas de radio y televisión con una línea informativa afín a su corriente política de izquierda.\n\n“Nosotros cumplimos el trabajo de informar y cubrir las noticias de todos los sectores. No vamos a permitir nuevas agresiones y, si se repite la acusación, demandaremos al agresor ante la justicia”, advirtió el secretario ejecutivo de la Federación de Trabajadores de la Prensa de Chuquisaca, Luis Alberto Guevara.",
    "id": "679bf239c1994e43307b4d7f5280e23fa104add797b5b80e59ddfaf73c42b2b1",
    "link": "https://www.lostiempos.com/actualidad/pais/20250609/periodistas-sucre-rechazan-hostigamiento-evistas"
  },
  {
    "title": "La Fexco 2026 llegará con más innovación y nuevos proyectos",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/9/fexco_2026_ha_ed_ed_listo.jpg?itok=VEYAEDSY",
    "author": "Redacción Central",
    "date": "09/06/2025",
    "time": "20:34",
    "content": "Tras el éxito de la Feria Exposición Internacional de Cochabamba (Fecxco 2025), el Gobierno Autónomo Municipal de Cochabamba (GAMC) y la Federación de Entidades Empresariales Privadas de Cochabamba (FEPC) realizaron este lunes el lanzamiento de Fexco 2026, evento que llegará con grandes novedades y nuevos proyectos para seguir posicionando a Fexco como el Centro Internacional de Eventos más importante del país.\n\nCon más de 390.000 visitantes, la participación de más de 30 países y un movimiento económico estimado de 190 millones de dólares, se consolidó como la feria más exitosa en la historia de Cochabamba. Estos resultados convirtieron a la Fexco en el principal motor económico de la región y en un punto de encuentro clave para negocios, inversiones y entretenimiento.\n\nAhora, con la mirada puesta en Fexco 2026, la organización se planteó nuevos retos para superar las expectativas del público y de los expositores.\n\nComo cada año, la reinversión de los recursos generados en cada feria es una característica de la organización y el 2026 no será la excepción. El alcalde de Cochabamba, Manfred Reyes Villa, confirmó que, en la siguiente edición, el recinto ya contará con la Fexco Arena; pero, también, se proyecta la construcción del edificio de parqueos, esto buscando siempre la comodidad de los visitantes.\n\nLa próxima edición buscará fortalecer aún más la experiencia del visitante y el impacto económico del evento, apostando por la modernización y una oferta más diversa.\n\nFexco 2026 será una feria renovada, moderna y conectada con las necesidades del visitante y del sector empresarial, reafirmando su compromiso con el desarrollo integral de Cochabamba y su proyección internacional.",
    "id": "743013466def3ce09c5a9dab88611a2b4e91de84398f67572c4079eab08f8e69",
    "link": "https://www.lostiempos.com/actualidad/economia/20250609/fexco-2026-llegara-mas-innovacion-nuevos-proyectos"
  },
  {
    "title": "El TSE analizará si convoca a una cumbre nacional para garantizar las elecciones",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/9/la-sala_plena-tse.jpg?itok=gZkqJMrN",
    "author": "AGENCIAS",
    "date": "09/06/2025",
    "time": "21:07",
    "content": "El Tribunal Supremo Electoral (TSE) analizará este martes en Sala Plena la posibilidad de convocar a una nueva cumbre multipartidaria e interinstitucional con el objetivo de garantizar la realización de las elecciones generales previstas para agosto.\n\nLa solicitud fue presentada por tres candidatos presidenciales: Jorge Tuto Quiroga, Samuel Doria Medina y Manfred Reyes Villa, quienes firmaron el \"Acuerdo por el Bien Común de Bolivia\" el pasado 8 de junio en Cochabamba.\n\nEl vocal del TSE, Gustavo Ávila, informó que se evaluarán no solo las solicitudes de los candidatos, sino también las de representantes de diversas instituciones del Estado. \"Estas solicitudes van a ser consideradas el día de mañana (martes) en Sala Plena\", señaló en conferencia de prensa. \"Siempre vamos a estar predispuestos al diálogo como la única vía democrática (...) Estamos abiertos a cualquier consideración\", aseveró.\n\nÁvila indicó que, de aprobarse la propuesta, el TSE anunciará oficialmente la fecha, el lugar y la hora del encuentro. Asimismo, destacó que todo espacio de diálogo resulta \"favorable\" y recordó que ya se realizaron tres encuentros similares con el objetivo de fortalecer el compromiso democrático de los actores políticos. El planteamiento de una nueva cumbre toma especial relevancia en un contexto de creciente tensión política y social.\n\nEn días recientes, seguidores del expresidente Evo Morales amenazaron con impedir los comicios si no se permite su candidatura. En respuesta, el presidente del Tribunal Supremo de Justicia (TSJ), Romer Saucedo, también propuso una cumbre nacional para evitar una escalada de violencia y preservar la institucionalidad democrática.\n\nLos tres candidatos que promovieron el acuerdo en Cochabamba subrayaron la urgencia de mantener el orden constitucional y la legalidad, insistiendo en la necesidad de un consenso amplio para garantizar el proceso electoral.",
    "id": "92ad4e4cc76aba53f1ad4875abb5cc7f481aa63ac1ac8382a46e6bc03781f5e1",
    "link": "https://www.lostiempos.com/actualidad/pais/20250609/tse-analizara-si-convoca-cumbre-nacional-garantizar-elecciones"
  },
  {
    "title": "Ministro denuncia que bloqueos impiden el paso de 3,5 millones de litros de combustibles",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/9/cisternas_sica.jpg?itok=sXLja0o6",
    "author": "ERBOL",
    "date": "09/06/2025",
    "time": "19:28",
    "content": "Los bloqueos de carreteras impiden el paso de 133 camiones cisterna con un volumen superior a los tres millones y medio de litros de gasolina y diésel, denunció este lunes el ministro de Hidrocarburos, Alejandro Gallardo.\n\nLa autoridad llamó a la conciencia de los dirigentes de las organizaciones que están obstruyendo las vías con fines políticos, puesto que “traen luto traen zozobra a toda la población boliviana”, particularmente en el departamento de Cochabamba.\n\nLas organizaciones evistas están en su segunda semana de bloqueos en demanda de la renuncia del presidente Luis Arce y la habitación de Evo Morales como candidato.\n\n“Llamamos a la reflexión que todas estas personas que realmente tienen intereses partidarios, políticos, personales, no hagan más daño”, instó el Ministro.\n\nGallardo indicó que ya se están descargando más de 62 millones de litros de combustible en la planta de Sica Sica, en Arica; sin embargo, aclaró que las filas en surtidores no desaparecerán “de la noche a la mañana”.\n\nExplicó que, además de los bloqueos, se lucha contra otro mal que es la especulación cometida por “personas inescrupulosas”.\n\n“Se va a dar continuidad a lo que sería el abastecimiento, pero toma un período ya que paulatinamente a medida que se normaliza la entrega y el mercado se van a ir disminuyendo las filas”, afirmó la autoridad.\n\nInsistió en su llamado a los bloqueadores a que mínimamente permitan que pasen los camiones cisternas, para disminuir lo que serían las colas en las diferentes estaciones de servicios.",
    "id": "171e1eb9b740cf3acb8080e6e1e1563b9cf6bd28173567f3083cea9422b7ca9a",
    "link": "https://www.lostiempos.com/actualidad/economia/20250609/ministro-denuncia-que-bloqueos-impiden-paso-35-millones-litros"
  }
]