[
  {
    "title": "Caso Zúñiga: Aprehenden a una cuarta persona en Tarija y Del Castillo dice que hay un fugitivo",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/12/eduardo_del_castillo.jpg?itok=9AV6ZtPA",
    "author": "Unitel",
    "date": "12/04/2025",
    "time": "12:15",
    "content": "El ministro de Gobierno, Eduardo del Castillo, indicó anoche que la cifra de aprehendidos por el caso Zúñiga subió a cuatro tras la aprehensión de una persona en Tarija.\n\n“De las cinco mandamientos de aprehensión que ha emitido hace un par de días el Ministerio Público, cuatro de ellas ya han sido ejecutadas. Tres de ellos ya se encuentran en el departamento de La Paz. El cuarto está en camino”, indicó Del Castillo, anoche.\n\nEl titular de la cartera de Estado señaló que este sábado se conocerá la identidad del aprehendido, pero confirmó que la ejecución del mandamiento se dio en Tarija.\n\n“Hay una sola persona que se encuentra fugitiva de la Justicia boliviana y seguramente en las próximas horas se ejecutará la orden”, agregó.",
    "id": "b368f800390ecabd2cd2ea45cccde2468eac56638f03d6e7975b601c1e29a90c",
    "link": "https://www.lostiempos.com/actualidad/pais/20250412/caso-zuniga-aprehenden-cuarta-persona-tarija-del-castillo-dice-que-hay"
  },
  {
    "title": "Más de 200 ciclistas participan en el \"Desafío Tunari\"",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/12/ciclistas_ed_ok.jpg?itok=2uOntE-t",
    "author": "Redacción Central",
    "date": "12/04/2025",
    "time": "11:54",
    "content": "Más de 200 ciclistas de distintos departamentos del país participaron este sábado en la carrera “Desafío Tunari”, una competencia organizada por el Gobierno Autónomo Municipal de Cochabamba (GAMC) con el objetivo de fomentar el deporte, promover el turismo sostenible y fortalecer la conciencia ambiental en torno al Parque Nacional Tunari.\n\nAdemás del impulso al ciclismo de montaña, esta actividad deportiva tuvo un componente solidario: los recursos recaudados serán destinados al “Refugio Ladridos”, un albergue que brinda atención a perros rescatados.\n\n“Todo el año los comunarios del Tunari esperan que esta carrera se lleve adelante, se preparan esperando a los ciclistas (…) estamos muy contentos de que cada año continúe creciendo y ayude a concientizar a la gente sobre la preservación de un parque tan importante, que es el pulmón de Cochabamba”, expresó la directora de Deportes, Carola Loma.\n\nLa carrera comenzó a las 08:00 y se desarrolló en dos rutas principales: 10K y 23K. Se habilitaron más de 10 categorías para damas y varones.\n\n \n\nVarones: Élite, Sub-23, Sub-30, Máster A, B, C y D.  \n\nDamas: Élite, Sub-30, Máster A, B y C.\n\nEl trazado incluyó distintos tipos de terreno —asfalto, empedrado, ripio y gravilla— adaptados para medir la destreza de los ciclistas en cortas y exigentes distancias. El tramo más desafiante atravesó la mancha boscosa del Parque Tunari, visible desde la ciudad, convirtiéndose en el escenario ideal para conectar el deporte con la naturaleza.",
    "id": "50387a53d766343c60e7ff74694baebd9220cebd3eb3c7b9ea416e3aa8cca692",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250412/mas-200-ciclistas-participan-desafio-tunari"
  },
  {
    "title": "Niños sesionan en el Concejo Municipal en su día",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/12/concejalitos_ninos_ed_ed_ok.jpg?itok=RdMOm4ra",
    "author": "Redacción Central",
    "date": "12/04/2025",
    "time": "12:53",
    "content": "En Bolivia, en algunos municipios realizan sesiones simbólicas de \"niños concejales\" en el Día del Niño para que estos expresen sus ideas y conozcan el trabajo del Concejo Municipal de Cochabamba.\n\nEn el caso del municipio cochabambino, la Comisión Especial de la Mujer Niñez y Adolescencia, con el apoyo del Consejo Consultivo de Niños, Niñas y Adolescentes del programa Tejiendo Redes Seguras  Protejeres – Educo y el Comité Municipal de la Niñez y Adolescencia, llevaron adelante la “Sesión especial concejalitos”.\n\nUn total de 11 concejales y un Oficial Mayor Legislativo, en total 12 niños sesionaron, analizaron e identificaron problemáticas que las y los afectan, y tomaron acciones aprobando una Resolución Municipal,  institucionalizando la actividad: “SESIÓN ESPECIAL DE CONCEJALITOS EN EL CONCEJO MUNICIPAL DE COCHABAMBA”, debiendo la Comisión Especial de la Mujer, Niñez y Adolescencia, realizar la organización respectiva de dicho evento cada 12 de abril en conmemoración al Día del Niño Boliviano, bajo el compromiso de abordar problemática de relevancia en beneficio de los niños, niñas y adolescentes en coordinación con las Autoridades Municipales.\n\nEl presidente del Concejo Municipal, Diego Murillo, que participó de la actividad, manifestó “es un honor para nosotros unirnos y celebrar a los verdaderos protagonistas de nuestro presente y futuro: los niños de nuestro municipio que sesionan, en el marco de la celebración del día del niño boliviano, que se conmemora el día 12 de abril. Los niños son motivo de inspiración y esperanza para la sociedad, y para el gobierno municipal son una prioridad”.\n\nCristhian Misto Quispe, fue quien presidió la sesión especial de concejalitos y manifestó que en la sesión también analizaron e identificaron problemáticas que las y los afectan, tomando acciones para la prevención de la violencia en sus unidades educativas y entornos familiares, difusión y socialización de los derechos y deberes de los niños y adolescentes además del fortalecimiento del comité con la institucionalización de la sesión especial de niños concejales.\n\nLa concejal Marilyn Rivera, presidente de la Comisión Especial de la Mujer, Niñez y Adolescencia, enfatizó que las alianzas interinstitucionales, permiten trabajar y promover el cumplimiento de los derechos de los Niños, Niñas y Adolescentes.",
    "id": "5944b0852922db481ddab596a7eed5085398f1f4e4db762ab582bde4e5917f05",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250412/ninos-sesionan-concejo-municipal-su-dia"
  },
  {
    "title": "Independiente no puede levantar cabeza en Sucre y empata con Totora Real Oruro",
    "category": "Fútbol",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/12/totora_futbol_ed_listo.jpg?itok=oZnLeEvc",
    "author": "La Prensa",
    "date": "12/04/2025",
    "time": "0:24",
    "content": "Independiente no puede hacer pie en el estadio Patria, esta noche volvió a ceder puntos de local, esta vez ante Deportivo Totora- Real Oruro con el que empató 0-0, en partido por la tercera fecha del torneo “Todos contra todos”.\n\nEl equipo dirigido por Marcelo Robledo de nuevo presentó marcadas intermitencias en su juego, ante un plantel orureño que también buscó las unidades y tuvo las ocasiones para anotar.\n\nIncluso, el plantel del “rojo carmesí” tuvo las mejores opciones para convertir en el primer tiempo donde el golero Elder Arauz se convirtió en uno de los obstáculos para que no celebre de visitante.\n\nLuego, en el segundo tiempo, Independiente logró mejorar su juego, sobre todo con el ingreso de Willie Barbosa, pero desperdició las opciones que tuvo para convertir.\n\nPero, a los 57, una falta de Wilfredo Soleto de Independiente sobre un rival de Totora Real Oruro, originó que el árbitro Félix Silva pite penal a favor de los orureños. Yerco Vallejos fue el encargado de rematar, pero el golero Arauz en gran acción impidió de celebrar al plantel que dirige Alberto Illanes.\n\nEl árbitro Silva cobró protagonismo con algunas decisiones en el final, como revisar una jugada que había pitado penal a favor de Independiente, luego de que Thomaz Santos fingió una falta.\n\nLos últimos minutos ambos buscaron el gol pero no hubo festejo en el Patria donde se evidenció la molestia de la hinchada local con el “Matador”.",
    "id": "76544428e031f29036cff84df7c63a2c5db3478679892799360344206ad00d8a",
    "link": "https://www.lostiempos.com/deportes/futbol/20250412/independiente-no-puede-levantar-cabeza-sucre-empata-totora-real-oruro"
  },
  {
    "title": "Concejo Municipal reconoce a 20 niños en su día",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/12/dia_del_nino_concejo_ok.jpg?itok=An_tInC9",
    "author": "Redacción Central",
    "date": "12/04/2025",
    "time": "8:42",
    "content": "En el marco de la Ley Municipal N° 1286/2023 de Distinciones a las Niñas y Niños del Municipio de Cochabamba,  la familia cochabambina se dio cita ayer en la Casona Santivañez, con la finalidad de reconocer la trayectoria, esfuerzo y talento de 20 niños que fueron elegidos en las categorías: excelencia estudiantil; categoría cultural; categoría deporte; categoría niños con discapacidad y categoría talento extraordinario.\n\nLa presidente de la Comisión Especial de la Mujer Niñez y Adolescencia, Marilyn Rivera, informó que la selección de quienes fueron reconocidos fue bastante difícil, toda vez que se presentaron más de 60 postulantes. “Fue difícil porque cada niño presentó una hoja de vida lleva de reconocimientos a sus destrezas y capacidades; se reconoció la destreza, agilidad y conocimiento que tienen los niños a su corta edad y estamos orgullosos de la calidad de personas y ciudadanos que son”, dijo Rivera durante el acto de reconocimiento.\n\nEstefano Borda Tapia, fue reconocido por tocar guitarra y representar a nuestro país en varios eventos internacionales y estar al lado de grandes guitarristas del rock mundial. Durante las palabras de agradecimiento señalo que cada niño es un mundo  con su propia personalidad y vivencia que lucha por salir adelante y destacar en lo que le gusta. “sigan sus sueños con el apoyo de sus padres”, manifestó el niño que tiene 12 años.\n\nFinalmente, el presidente del Concejo Municipal, Diego Murillo, a tiempo de clausurar el acto de reconocimiento destacó “se eligieron niños con excelentes promedios escolares, deportistas que desde pequeños son disciplinados, talentos que destacan en la cultura, las artes escénicas, tocando instrumentos y por supuesto no podemos olvidarnos de nuestros niños con capacidades diferentes, porque con todo el municipio tiene un compromiso”. \n\n“Este es un incentivo que damos a los niños para que continúen con estas ganas de superación”, dijo Murillo y destacó las aptitudes de los niños instándoles a continuar con este entusiasmo y salir adelante en su vida.",
    "id": "976d45ece94633332d6a9fb73d623e6cc910337c1389a5c315028ac71891483f",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250412/concejo-municipal-reconoce-20-ninos-su-dia"
  },
  {
    "title": "Declaraciones de Valda y Bracamonte corroborarían investigación sobre el intento de golpe de Estado",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/12/caso_golpe_fallido_ed_ok.jpg?itok=wFNgEx9-",
    "author": "ABI",
    "date": "12/04/2025",
    "time": "11:11",
    "content": "Tras la emisión de mandamientos de aprehensión por parte del Ministerio Público en contra Fernando Hamdan y Marco Bracamonte, ambos arrestados con fines investigativos por el caso del Golpe Fallido, del 26 de junio de 2024, sus declaraciones corroborarían el trabajo investigado por casi 10 meses por parte del Instituto de Investigaciones Técnico Científicas de la Universidad Policial (IITCUP) y una comisión de fiscales de materia, así lo explicó el ministro de Gobierno, Eduardo Del Castillo.\n\n“(Las declaraciones) nos dieron elementos que van a aportar bastante al trabajo investigativo que se está llevando adelante, para lograr la sentencia con la mayor cantidad de años en contra de (Juan José) Zuñiga y las otras personas que están siendo investigadas (…). El objetivo de las aprehensiones que ha dispuesto el Ministerio Público, a título personal, considero que han cumplido su objetivo, porque están corroborando lo que venimos manifestado desde el pasado 26 de junio”, indicó Del Castillo, en contacto con los medios.\n\nEl exjefe del Ejército de Bolivia, Juan José Zúñiga, sería quien lideró un intento de golpe de Estado el pasado 26 de junio de 2024 junto al activista Fernando Hamdan; este último habría mantenido contacto con el abogado Jorge Valda y se espera que este sábado se lleve a cabo su audiencia de medidas cautelares.\n\nRespecto al video documental que fue presentado por el Ministerio de Gobierno el pasado jueves, Del Castillo aseveró que es un trabajo de investigación pericial exhaustivo, que duró casi 10 meses y se constituye en un esclarecimiento de los hechos más importantes sobre ese capítulo de la historia del país, no obstante indicó que hay más material sobre el caso.\n\n“Es un trabajo investigativo que se viene realizando por cerca de 10 meses de manera mancomunada, entre el Ministerio Público y un grupo de investigadores, los más eficientes, por parte de la Policía Boliviana, que ha logrado compilar un trabajo que nunca antes se había realizado en nuestro país, toda la historia ha sido contada y se han recogido los extractos más importantes (…), que han sido obtenido lícitamente. Pero hay mucho por contar, hay muchas más declaraciones y evidencia, muchos más videos y pruebas de que, lo que ocurrió el pasado 26 de junio, fue un golpe militar fallido y lo estamos corroborando con las declaraciones que ha prestado el señor Valda y así también el señor Bracamontes”, afirmó Del Castillo.\n\nSobre los antecedentes de cómo se procedió a las aprehensiones de Valda y Bracamontes, la autoridad detalló que gracias al trabajo del IITCUP y los investigadores, quienes primero subieron el trabajo al sistema y una vez que los documentos eran públicos, el Ministerio Público hizo una valoración de todo el trabajo investigativo y decidió emitir 5 mandamientos de aprehensión el jueves, para posteriormente, como Policía Boliviana, tomar la decisión de manera \"casi urgente\" de presentar el documental, porque ya eran de conocimiento todos los elementos.\n\nAl respecto sobre que si se emitirían otras órdenes de aprehensión, el ministro aseguró que “a título personal”, cree que no existen elementos suficientes para emitir ningún mandamiento de aprehensión en contra de ninguna otra persona, debido a que todo el trabajo investigativo está llegando a su final y cerca de la siguiente etapa en el proceso.\n\nAsimismo, dentro de los informes técnicos, Del Castillo sostuvo que se revisaron alrededor de 8 decenas de teléfonos celulares y múltiples declaraciones, entre videos y mensajes en el presente caso, donde se pudo establecer la participación activa de Hamdan que instó, al ahora sentenciado por este hecho, Elio Sanjinez, quien a su vez habría sugerido a Zuñiga la instalación de la teoría de un supuesto autogolpe tras su aprehensión.\n\nDel Castillo sugirió a los presuntos beneficiarios de altos cargos de futuro gabinete de Zúñiga, que se presenten ante la justicia para declarar y esclarecer la verdad de los hechos.\n\n“Lo que sí consideramos que es pertinente es que estas personas, implicadas según las investigaciones, se presenten voluntariamente a la justicia boliviana y que digan si tienen o no tenían conocimiento de que sus nombres estaban sonando como posibles ministros en nuestro país”, dijo el ministro.\n\nPor otro lado, también manifestó que la elaboración del material audiovisual presentado no tuvo ningún costo y fue editado con el talento humano del Ministerio de Gobierno.\n\n“(El documental) fue gratuito, tenemos muy buenos jóvenes, talento humano dependiente del Ministerio de Gobierno. Así que, felicitamos el trabajo que ha realizado todo el equipo de Comunicación, a la cabeza de su director, el señor José Daniel Llorenti\", sostuvo.",
    "id": "2080732a625d1e8ad349e17be53f3fced9222e84be130625450fde85d299eae9",
    "link": "https://www.lostiempos.com/actualidad/pais/20250412/declaraciones-valda-bracamonte-corroborarian-investigacion-intento-golpe"
  },
  {
    "title": "Bolivia logra el séptimo cupo al Mundial con un triunfo sacrificado ante Ecuador",
    "category": "Fútbol",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/11/seleccion_17_ed_ok.jpg?itok=_QJAHsl_",
    "author": "La Prensa",
    "date": "11/04/2025",
    "time": "23:17",
    "content": "La Selección Nacional Sub-17 dio una muestra de entereza y pundonor al vencer hoy a Ecuador, en Montería, Colombia por 1-0, en partido por el último cupo al Mundial de Qatar que se disputará en noviembre de este año.\n\nEcuador, que en primera fase había vencido a Bolivia por 2-0, intentó hacer lo mismo esta tarde, porque se lo quiso llevar adelante en base a la potencia física de varios de sus jugadores, mientras Bolivia se limitó a defenderse con bastante orden para evitar que se pueda concretar algún gol de los rivales.\n\nQuintero y Lerma fueron quienes buscaron insistentemente anotar el primer tanto, pero el golero Carlos Borda respondió con acierto, y fue uno de los principales bastiones de la Verde en el partido.\n\nA los 37, fue el turno de Angulo que probó a Borda que respondió de gran manera. Los ecuatorianos estaban cerca de anotar el primero. Pero, Bolivia en los últimos minutos de la primera etapa intentó con Maraude y Galvis que cabeceó alto cuando tenía una buena oportunidad de anotar.\n\nEn el segundo tiempo, los ecuatorianos fueron en busca del gol. En el minuto de juego, el único error de Borda, que soltó el balón, no fue aprovechado por Quintero que remató alto con el arco a disposición.\n\nY, de manera posterior, en una guapeada de Santos García, el diminuto y veloz delantero de Bolivia, que arrebató el balón a un zaguero ecuatoriano, y con un remate cruzado superó el esfuerzo del golero ecuatoriano para anotar el único gol del partido a los 51.\n\nLos ecuatorianos no entendían lo que pasaba en el campo de juego, intentaron reaccionar, pero fueron los mejores momentos de Bolivia que mediante Maraude, Camacho y Galvis se hizo de la posesión del balón por algunos minutos.\n\nEcuador no cesó en sus ataques, Angulo estuvo a punto de anotar, pero su centro fue interceptado por Borda que se creció en los últimos minutos del partido.\n\nLa Verdecita se defendió con uñas y dientes para evitar que Ecuador pueda lograr el gol del empate.\n\nSobre el final del partido, Bolivia pudo anotar dos goles más porque los ecuatorianos estaban desesperados, pero tanto Galvis como Pérez perdieron la opción de anotar cuando estaban en inmejorable posición.\n\nFruto de la impotencia, Ecuador terminó con diez jugadores luego de que Lerma fue expulsado tras cometer una falta descalificadora a Sabja.\n\nYa no hubo tiempo para más, Bolivia ganó defendiendo los últimos segundos con todos sus jugadores, hasta que el árbitro pitó el final del partido.\n\nBolivia: Carlos Borda, Ian Rodríguez, Fernando Mena, Julio Lazarte (Juan Zurita), Matías Espinoza, Alejandro Camacho (Luis Sabja), Jesús Maraude,\n\nSantos García (Diego Pérez), Kenyhiro Estrada, Héctor Galvis, Denis Quichu. DT: Jorge Perrotta.\n\nEcuador: Miguel Peralta, Virgilio Olaya (Adrián Cuadrado), Deinner Ordoñez, Fricio Caicedo, Cristian Ortiz, Elías Legendre (Leao Tenorio), Justin Lerma, Edwin Quintero (Juan Sánchez), Jordan Mejía (Yaxi García), Diego Monzón (Iker Mantilla), Juan Angulo. DT: Burbano de Lara",
    "id": "1092e2a662ddb27ea9696176710e6e54e100226105c1ff5a7f04560a5ba49c47",
    "link": "https://www.lostiempos.com/deportes/futbol/20250411/bolivia-logra-septimo-cupo-al-mundial-triunfo-sacrificado-ecuador"
  },
  {
    "title": "Bolivia al Mundial Sub-17, 38 después de jugar en Canadá",
    "category": "Fútbol",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/11/seleccion_2_ed_listo.jpg?itok=Vus-kcwl",
    "author": "La Prensa",
    "date": "11/04/2025",
    "time": "23:39",
    "content": "La Selección Nacional Sub-17 al ganar a Ecuador por 1-0 esta tarde en Montería, Colombia, rompió una mala racha que le persiguió por 38 años.\n\nBolivia jugó por última vez un campeonato mundial de la categoría en 1987, en el Mundial de Canadá. En esa oportunidad, las selecciones de Bolivia, Brasil y Ecuador (fase de grupos) fueron los representantes de Sudamérica.\n\nLa Academia Tahuichi Aguilera había representado al país en dos ediciones anteriores: en China 1985, por invitación directa de la FIFA, y en Canadá 1987, tras obtener la clasificación al ganar el Sudamericano Sub-16 de 1986.\n\nLa FIFA hace un año decidió ampliar los cupos al Mundial de la categoría, de 24 a 48 equipos. Esta era una oportunidad inmejorable para Bolivia de clasificarse al certamen ecuménico.\n\nEl Mundial se llevará adelante en Catar del 5 al 27 de noviembre.\n\nPor Sudamérica, están clasificados: Chile, Venezuela, Brasil, Colombia, Argentina, Paraguay y Bolivia.\n\nEste sábado, se medirán Chile con Venezuela por el tercer puesto y Brasil con el local Colombia por el título.",
    "id": "f46f73f25376d525b48be21f74a571d87bf26866980a98eb4d8fb349ea0b48a9",
    "link": "https://www.lostiempos.com/deportes/futbol/20250411/bolivia-al-mundial-sub-17-38-despues-jugar-canada"
  },
  {
    "title": "Villegas acurrucó a García: “El tiempo de Dios es perfecto”",
    "category": "Fútbol",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/12/soria_ed_listo.jpg?itok=U4YfTZrr",
    "author": "La Prensa",
    "date": "11/04/2025",
    "time": "23:57",
    "content": "Santos García fue el héroe nacional del partido que Bolivia le ganó hoy a Ecuador por 1-0 con lo que se clasificó al Mundial de Qatar 2025.\n\nGarcía anotó el único gol del partido a los 51 tras arrebatar el balón a un rival y luego con remate cruzado superó al golero Miguel Peralta. Fue el festejo interminable, sorpresivo en el país que no esperaba semejante hazaña.\n\nLuego fueron los minutos interminables que llegaron hasta el final del partido, tras seis minutos de adición.\n\nMientras, en el banquillo de suplentes ya estaba García que había sido sustituido por Diego Pérez.\n\nVino el pitazo final del árbitro brasileño Matheus Delgado, García no pudo aguantar la emoción. Se abrazó con Óscar Villegas que lo acurrucó como si fuera su hijo mientras el autor del único gol lloraba de emoción.\n\nPosteriormente, García cumplió su promesa e hizo un recorrido por la cancha arrodillado.\n\nFinalmente, fueron las declaraciones de García a los medios oficiales de la Conmebol. “Dios sabe, el tiempo de Dios es perfecto, se lo pedí anoche, y, antes del partido le dije y le hice una promesa, si me ayudaba a pasar al Mundial me arrodillaba y recorría la cancha así”, afirmó el atacante nacional que ya entró en la historia del fútbol nacional..",
    "id": "70a4f76d6a71c371ddc340c8717b56aaac7a2ca482b9092ff5ea3bd2bcd5a02e",
    "link": "https://www.lostiempos.com/deportes/futbol/20250411/villegas-acurruco-garcia-tiempo-dios-es-perfecto"
  },
  {
    "title": "EEUU dice al Gobierno del MAS que deje de intentar involucrarlo en el lío del 26 de junio de 2024",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/11/putazo-gringo.jpg?itok=uDG9r2_h",
    "author": "ERBOL",
    "date": "11/04/2025",
    "time": "20:42",
    "content": "El Gobierno de Estados Unidos, mediante la Oficina de Asuntos del Hemisferio Occidental del Departamento de Estado, advirtió al Gobierno de Bolivia que sus acusaciones son falsas en cuanto a un presunto vínculo con la asonada militar del 26 de junio de 2024, y pidió que se deje de involucrar a su país con “luchas internas”.\n\nEl pronunciamiento surge después de que el Gobierno difundió un documental, donde se menciona a Estados Unidos dentro de la trama de la asonada militar encabezada por Juan José Zúñiga.\n\nMediante X y otras redes sociales, la Oficina de Asuntos del Hemisferio Occidental tildó las acusaciones de “falsas y ofensivas” y asegura que EEUU apoya firmemente la democracia y el Estado de derecho.\n\n“El gobierno del MAS sabe que sus acusaciones son falsas; dejen de intentar involucrar a los Estados Unidos en las luchas internas de Bolivia”, dice el comunicado.\n\n \n\nEl cuestionado documental\n\nEn el documental, se sostiene que la Encargada de Negocios en Bolivia habría tenido la intención de reunirse con Zúñiga y que, además, Fernando Handam, presunto colaborador del entonces general, tenía relación con el país del norte.\n\nEl año pasado ya la Casa Blanca negó cualquier vínculo con los hechos del 26 de junio. “Hemos visto las falsas acusaciones de la participación de Estados Unidos en los acontecimientos de Bolivia el 26 de junio. Sé que es algo que ha surgido un par de veces y por eso quiero asegurarme de que quede claro que Estados Unidos no tuvo participación en eso”, dijo en julio de 2024 la entonces secretaria de prensa Karine Jean-Pierre.",
    "id": "73f12c0453967f0e60e34895035063568c43a901e73ee55c60035044f4f516bc",
    "link": "https://www.lostiempos.com/actualidad/pais/20250411/eeuu-dice-al-gobierno-del-mas-que-deje-intentar-involucrarlo-lio-del-26"
  },
  {
    "title": "Argentina anuncia fin del control de cambios a partir del lunes",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/11/buenos_aires.jpg?itok=rcQr2O25",
    "author": "Xinhua",
    "date": "11/04/2025",
    "time": "21:10",
    "content": "El ministro de Economía de Argentina, Luis Caputo, anunció este viernes que a partir del próximo lunes se levantarán las restricciones cambiarias en el país, y el régimen cambiario pasará a un sistema de flotación de bandas entre los 1.000 y 1.400 pesos por dólar.\n\nCaputo ofreció declaraciones en la Casa Rosada (sede de Gobierno) en espera de la aprobación del nuevo préstamo del Fondo Monetario Internacional (FMI) a Argentina por 20.000 millones de dólares.\n\n\"Este acuerdo (con el FMI) también nos va a permitir terminar a partir del lunes con el cepo cambiario que tanto daño ha hecho y que tanto limita el normal funcionamiento de la economía\", afirmó Caputo.\n\n\"Terminar con el cepo cambiario dentro de este contexto macroeconómico de orden fiscal y de orden monetario lo que inevitablemente va a generar es que empiecen a entrar inversiones que están pendientes de que Argentina pudiera ir a esta etapa\", agregó.\n\nEl ministro argentino aseguró que el levantamiento de las restricciones forma parte de la fase 3 del programa económico del Gobierno del presidente Javier Milei, orientada a recapitalizar el Banco Central de la República Argentina (BCRA).\n\nDe acuerdo con un comunicado del BCRA, el nuevo esquema cambiario elimina el dólar \"blend\", un sistema mixto que utilizaban los exportadores para liquidar divisas en el mercado interno, y levanta completamente las restricciones para comprar dólares en el Mercado Libre de Cambios.\n\nDe esta manera, las personas ya no tendrán el límite de 200 dólares mensuales ni estarán sujetas a restricciones por subsidios o empleo público.\n\nTambién se resolvió eliminar la percepción impositiva en la compra de divisas, salvo en los casos de turismo y pagos con tarjeta en el exterior. Además, se autorizó el giro de utilidades al exterior para empresas a partir de los balances que comiencen en 2025.\n\nEn cuanto al comercio exterior, se flexibilizan los plazos para el pago de importaciones, con condiciones más favorables para las microempresas. Se permite también una mayor libertad en los pagos por servicios y bienes de capital, lo que busca mejorar la competitividad de las empresas argentinas.\n\nEl BCRA indicó que intervendrá únicamente cuando el tipo de cambio toque los extremos de la banda, comprando o vendiendo dólares según corresponda, sin esterilizar las operaciones.\n\nEsta nueva etapa está respaldada por el programa financiero acordado con el FMI y otros organismos internacionales, que permitirá reforzar las reservas del Banco Central.\n\nEl Gobierno asegura que la transición será ordenada y que el nuevo régimen ayudará a reducir la inflación, incentivar la inversión, fortalecer el crédito y remonetizar la economía, sentando así las bases para una estabilidad económica duradera.",
    "id": "52bb3bf2edc07c02df4c76580283042f6289d16e99691dc8d7e725aad8edab10",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250411/argentina-anuncia-fin-del-control-cambios-partir-del-lunes"
  }
]