[
  {
    "tema": "Ximena Zalzer financiará los gastos de viaje de dos jóvenes luchadores olímpicos bolivianos para que puedan participar en el Campeonato Sudamericano en Brasil.",
    "factor": "Psicosocial",
    "lugar": "Río de Janeiro",
    "departamento": null,
    "pais": "Brasil",
    "fuentes": "Cecilia Tapia",
    "hecho": "Ximena Zalzer, figura pública, cubrirá los gastos de viaje de Johan Sánchez y Jhoel Luizaga, jóvenes campeones de lucha olímpica, para que puedan representar a Bolivia en el Campeonato Sudamericano en Río de Janeiro. Los deportistas, quienes habían estado recaudando fondos vendiendo paletas de chocolate, contaron su situación en un programa conducido por Zalzer, quien, conmovida por su esfuerzo, decidió financiar el viaje.  Esta acción busca fomentar el apoyo a jóvenes talentosos.",
    "actores": [
      {
        "nombre": "Ximena Zalzer",
        "cargo": "Figura pública"
      },
      {
        "nombre": "Johan Sánchez",
        "cargo": "Campeón de lucha olímpica"
      },
      {
        "nombre": "Jhoel Luizaga",
        "cargo": "Campeón de lucha olímpica"
      }
    ],
    "_id": "c3b2c3028952a011393b96c297ffa3ef5dbd9163e3f903d6148f464e5f02ac59",
    "numero_reporte": 844,
    "fecha": "25/09/2025",
    "hora": "11:22",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/9/25/diseno_sin_titulo_75.png?itok=XQUFlOVD"
  },
  {
    "tema": "Boliviana de Aviación (BoA) participa en Expocruz 2025, promocionando nuevos destinos y servicios.",
    "factor": "Económico",
    "lugar": "Expocruz, El Trompillo",
    "departamento": "Santa Cruz",
    "pais": "Bolivia",
    "fuentes": "Redacción Central",
    "hecho": "Boliviana de Aviación (BoA) participa en Expocruz 2025, la Feria Internacional de Santa Cruz, del 19 al 28 de septiembre. BoA promociona el inicio de operaciones desde el aeropuerto El Trompillo, conectando con Trinidad y otros destinos estratégicos. Además, ofrece tarifas competitivas para destinos internacionales como Buenos Aires (desde USD511), Iquique (desde USD487), Caracas (desde USD748), Barcelona (desde USD1346) y Washington (desde USD1016), con beneficios de equipaje. El stand de BoA se encuentra en un lugar de alta visibilidad, ofreciendo una experiencia innovadora y tecnológica.",
    "actores": [
      {
        "nombre": "Boliviana de Aviación (BoA)",
        "cargo": "Aerolínea"
      }
    ],
    "_id": "e18e3ca26e4309ea40c9499d41cff24e11896087828d584f5fb512c1990bc93f",
    "numero_reporte": 843,
    "fecha": "25/09/2025",
    "hora": "11:22",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/9/25/boa_expocruz_ed_va.jpg?itok=1nUkzQZ0"
  }
]