[
  {
    "tema": "Se pronostica clima templado con lluvias dispersas en Cochabamba, Bolivia, para los próximos días.",
    "categoria": "Cochabamba",
    "factor": [
      "Psicosocial"
    ],
    "lugar": "Cochabamba, valle alto",
    "departamento": "Cochabamba",
    "pais": "Bolivia",
    "fuentes": "Redacción Central, Senamhi",
    "hecho": "El pronóstico meteorológico para Cochabamba, Bolivia, indica un clima templado con temperaturas mínimas de 13 grados Celsius y máximas de 24 grados Celsius el miércoles. Se esperan lluvias dispersas durante la noche. Para el jueves y viernes, se pronostican condiciones similares con precipitaciones durante todo el día. En la región del valle alto, se prevé un descenso de temperaturas, con una mínima de 9 grados Celsius y una máxima de 20 grados Celsius, además de lluvias durante la mayor parte del día.",
    "actores": [
      {
        "actor": "Redacción Central",
        "cargo": "Autor"
      },
      {
        "actor": "Servicio Nacional de Meteorología e Hidrología (Senamhi)",
        "cargo": "Pronosticador"
      }
    ],
    "probable_evolucion": "Las lluvias podrían afectar las actividades diarias y la movilidad en Cochabamba y el valle alto. La disminución de temperaturas podría generar incomodidad en la población. Se recomienda a la población tomar precauciones ante las condiciones climáticas adversas.",
    "_id": "e71af70eb96d52aa2bb0d34647915751195475592286d858d2d5e9105fc9f024",
    "numero_reporte": 115,
    "fecha": "05/03/2025",
    "hora": "8:25",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/ciudad_1_de_marzo_2024_ed_listo.jpg?itok=SMirI96B"
  },
  {
    "tema": "Familias en Cochabamba celebraron el Martes de Ch'alla del Carnaval con ofrendas a la Pachamama y juegos con agua, a pesar de las lluvias intermitentes.",
    "categoria": "Cochabamba",
    "factor": [
      "Psicosocial",
      "Económico"
    ],
    "lugar": "Terminal Departamental de Buses, El Prado, barrios de la zona norte, comunidades agrarias, centro de la ciudad de Cochabamba",
    "departamento": "Cochabamba",
    "pais": "Bolivia",
    "fuentes": "Cristina Cotari, Los Tiempos",
    "hecho": "El 4 de marzo de 2025, durante el Martes de Ch'alla, familias en Cochabamba realizaron la tradicional q'oa en la Terminal Departamental de Buses y otros lugares, ofreciendo gratitud a la Pachamama por sus bienes y pidiendo protección. Choferes, comerciantes y pasajeros participaron en festejos con comida, bebidas y música. A pesar de las prohibiciones y las lluvias, niños y jóvenes jugaron con agua en las calles y El Prado. Se observaron actividades como el 'Carnaval del Fútbol Bufa' y comparsas en comunidades agrarias. La Terminal funcionó con normalidad y se anticipa el Corso de Corso el 8 de marzo con más de 80 fraternidades.",
    "actores": [
      {
        "actor": "Choferes",
        "cargo": "Trabajadores"
      },
      {
        "actor": "Comerciantes",
        "cargo": "Trabajadores"
      },
      {
        "actor": "Familias cochabambinas",
        "cargo": "Participantes en la celebración"
      }
    ],
    "probable_evolucion": "La celebración del Martes de Ch'alla podría continuar con la misma tradición en futuros años. La afluencia de personas en eventos como el Corso de Corso podría aumentar. Las actividades económicas relacionadas con el carnaval podrían verse afectadas o beneficiadas por las condiciones climáticas.",
    "_id": "05c345dc8c40eb1700cc25881c54bf7494c81549cb834d9be1160e923a9e61f9",
    "numero_reporte": 114,
    "fecha": "05/03/2025",
    "hora": "7:50",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/a-1_martes_de_challa-lopezzzzzzzzz.jpg?itok=vCD_4zwQ"
  },
  {
    "tema": "Lluvias intensas causaron el colapso del alcantarillado en Quillacollo, inundando viviendas y generando críticas a la respuesta de las autoridades.",
    "categoria": "Cochabamba",
    "factor": [
      "Económico",
      "Psicosocial"
    ],
    "lugar": "Villa Providencia Sud, Distrito 3",
    "departamento": "Cochabamba",
    "pais": "Bolivia",
    "fuentes": "Redacción Central",
    "hecho": "El 05/03/2025, debido a intensas lluvias, colapsó la red de alcantarillado en la OTB Villa Providencia Sud, Distrito 3 de Quillacollo, Cochabamba, inundando más de 20 viviendas. La Unidad de Gestión de Riesgos (UGR) de Quillacollo movilizó cuadrillas de emergencia, pero los vecinos criticaron la falta de atención oportuna y trabajos preventivos. La UGR de la Gobernación y la Alcaldía de Cochabamba se movilizaron para desfogar el agua y regularizar el funcionamiento de los cárcamos de bombeo. Se están utilizando 10 motobombas para retirar el agua estancada. La zona sur de Quillacollo ha sido identificada como un punto crítico debido a las precipitaciones históricas.",
    "actores": [
      {
        "nombre": "Bladimir Vargas",
        "cargo": "Secretario de Desarrollo Productivo y Medio Ambiente de Quillacollo"
      }
    ],
    "probable_evolucion": "La falta de una respuesta efectiva podría generar malestar social y demandas por indemnizaciones. Es probable que se intensifiquen las críticas a las autoridades locales por la gestión del riesgo y la falta de infraestructura adecuada. Se requerirán inversiones en la red de alcantarillado y medidas preventivas para mitigar futuros desastres.",
    "_id": "2d09459271111de10447304134958a227e80f23756e790e1a530e08541425cd3",
    "numero_reporte": 113,
    "fecha": "05/03/2025",
    "hora": "7:54",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/10_me_4_bobernacion_cbba_1.jpg?itok=9VJHt-qF"
  },
  {
    "tema": "Mimos Dulces, un emprendimiento familiar de repostería en Cochabamba, Bolivia, utiliza las redes sociales para crecer y recibe apoyo de la Gobernación.",
    "categoria": "Cochabamba",
    "factor": [
      "Económico",
      "Psicosocial"
    ],
    "lugar": "Cochabamba",
    "departamento": "Cochabamba",
    "pais": "Bolivia",
    "fuentes": [
      "María José Goyzueta",
      "María Marcela Eiguana",
      "Jimena Candia",
      "José Antonio García"
    ],
    "hecho": "María Marcela Eiguana, madre soltera y pastelera, fundó Mimos Dulces, un emprendimiento de repostería en Cochabamba, Bolivia. El negocio se inició de forma empírica desde su hogar y se ha expandido gracias a la promoción en redes sociales (Facebook y TikTok) y la participación en ferias productivas. Eiguana recibe apoyo de la Gobernación de Cochabamba a través del programa de fortalecimiento a las Mypes, que incluye entrevistas, publicidad y participación en ferias.  Además, Eiguana imparte clases de repostería a madres solteras para impulsarlas a emprender sus propios negocios.  La Gobernación, a través del área de promoción y apoyo a las Mypes, trabaja con más de mil emprendedores y organiza ferias para impulsar los negocios. Se ofrecen cursos y talleres especializados bajo el programa “Apoyo y Promoción a las Unidades Productivas Económicas en Cochabamba”, liderado por Jimena Candia y José Antonio García.",
    "actores": [
      {
        "nombre": "María Marcela Eiguana",
        "cargo": "Propietaria de Mimos Dulces"
      },
      {
        "nombre": "Jimena Candia",
        "cargo": "Responsable del área de promoción y apoyo a las Micro y Pequeñas Empresas (Mypes) de la Gobernación"
      },
      {
        "nombre": "José Antonio García",
        "cargo": "Secretario departamental de Desarrollo Productivo"
      }
    ],
    "probable_evolucion": "El emprendimiento Mimos Dulces continuará expandiéndose a través de las redes sociales y el apoyo gubernamental.  Se espera que más emprendedoras se beneficien de los programas de capacitación y apoyo de la Gobernación.  La colaboración entre Mimos Dulces y la Gobernación probablemente se fortalecerá.",
    "_id": "4ea6e4ff8035240371b12ff3e60af0f23ffb1a2109f1bc9e8d3e4c3d60cfcbb1",
    "numero_reporte": 112,
    "fecha": "05/03/2025",
    "hora": "8:09",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/mimos_2.jpg?itok=FG_ycUwt"
  },
  {
    "tema": "El alcalde de Cochabamba anuncia la puesta en marcha de un bus eléctrico de prueba a partir del 10 de marzo para que transportistas y ciudadanos evalúen sus beneficios.",
    "categoria": "Cochabamba",
    "factor": [
      "Económico",
      "Político"
    ],
    "lugar": "Cochabamba, Plaza 14 de Septiembre, final de la avenida Heroínas, subida al Cristo de la Concordia",
    "departamento": "Cochabamba",
    "pais": "Bolivia",
    "fuentes": "Redacción Central, Manfred Reyes Villa, José Carlos Márquez",
    "hecho": "La Alcaldía de Cochabamba, liderada por el alcalde Manfred Reyes Villa, presenta el primer bus eléctrico de transporte urbano en Bolivia. Se habilitarán paradas para que transportistas y la población puedan probar el vehículo a partir del 10 de marzo. El bus, gestionado por la Alcaldía y la empresa Quantum, tiene un costo estimado de 60 mil dólares, se podrá adquirir a crédito, y se instalará una electrolinera en la subida al Cristo de la Concordia. El bus tiene capacidad para 14 pasajeros, seis metros de largo, aire acondicionado, y puede recorrer 200 kilómetros con una carga de una hora. La presentación del bus se llevó a cabo en la Plaza 14 de Septiembre, coincidiendo con el Martes de Ch'alla. El gerente de Quantum, José Carlos Márquez, proporcionó detalles técnicos, incluyendo una reducción del 52,3% en costos operativos.",
    "actores": [
      {
        "nombre": "Manfred Reyes Villa",
        "cargo": "Alcalde de Cochabamba"
      },
      {
        "nombre": "José Carlos Márquez",
        "cargo": "Gerente de Quantum"
      }
    ],
    "probable_evolucion": "La implementación de este bus eléctrico podría generar un cambio en la flota de transporte público, impactando la economía local y la calidad del aire.  La aceptación de este bus por transportistas y ciudadanos determinará la expansión de la iniciativa.  Podrían surgir discusiones sobre financiamiento y adaptación de la infraestructura urbana.",
    "_id": "c7fb0952ac64b857481d01f6e661dc244e2b7fcc0ddc41df173e5ac14bf4b973",
    "numero_reporte": 111,
    "fecha": "05/03/2025",
    "hora": "7:48",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/a-1_bus_electrico-lopezzzzzzzz.jpg?itok=8S0BPcSA"
  },
  {
    "tema": "El presidente de Ucrania, Volodímir Zelenski, propuso una tregua parcial a Rusia y la liberación de prisioneros, buscando reanudar la cooperación con EEUU y encontrar alternativas al suministro de armamento tras la interrupción de la ayuda militar.",
    "categoria": "Mundo",
    "factor": [
      "Político",
      "Militar",
      "Económico"
    ],
    "lugar": "Ucrania, EEUU, Rusia, Alemania",
    "departamento": null,
    "pais": "Ucrania, EEUU, Rusia, Alemania",
    "fuentes": [
      "Redacción Central",
      "Volodímir Zelenski",
      "Donald Trump",
      "Dmitri Peskov",
      "Mijailo Podoliak",
      "Friedrich Merz"
    ],
    "hecho": "El presidente ucraniano, Volodímir Zelenski, propuso a Donald Trump reanudar la cooperación entre Ucrania y EEUU para avanzar hacia la paz, después de que se interrumpiera la ayuda militar de EEUU. Zelenski propuso una tregua parcial, incluyendo la liberación de prisioneros y un cese de ataques aéreos y marítimos. También reafirmó la disposición de Ucrania a firmar un acuerdo económico propuesto por Washington. Mientras tanto, Ucrania busca alternativas al suministro de armamento en Europa. La decisión de EEUU fue celebrada por Rusia, a través de su portavoz presidencial Dmitri Peskov, como un posible paso hacia la paz. Mijailo Podoliak, asesor presidencial ucraniano, indicó que Ucrania explora la producción conjunta o adquisición de armamento con otros países. Zelenski también habló con Friedrich Merz, líder conservador alemán, buscando apoyo y cooperación, especialmente en defensa aérea y estabilidad financiera.",
    "actores": [
      {
        "nombre": "Volodímir Zelenski",
        "cargo": "Presidente de Ucrania"
      },
      {
        "nombre": "Donald Trump",
        "cargo": "Expresidente de EEUU"
      },
      {
        "nombre": "Dmitri Peskov",
        "cargo": "Portavoz presidencial ruso"
      },
      {
        "nombre": "Mijailo Podoliak",
        "cargo": "Asesor presidencial ucraniano"
      },
      {
        "nombre": "Friedrich Merz",
        "cargo": "Líder conservador alemán"
      }
    ],
    "probable_evolucion": "La propuesta de Zelenski podría llevar a negociaciones de paz, aunque la postura rusa y la necesidad de apoyo externo complican el proceso. La búsqueda de armamento alternativo por parte de Ucrania podría alterar el equilibrio de poder y la duración del conflicto. La relación entre Ucrania y EEUU podría experimentar cambios significativos, dependiendo del resultado de las negociaciones y las políticas de ambas naciones.",
    "_id": "bc04f774792f8ecb0021c167297cf7f58568cf44263741cca8a33e54bea3e130",
    "numero_reporte": 110,
    "fecha": "05/03/2025",
    "hora": "7:44",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/11_mu_1_efe.jpg?itok=BZaO4uWA"
  },
  {
    "tema": "El Comité pro Santa Cruz declara emergencia regional debido a la escasez de combustible y convoca a una reunión multisectorial para tomar acciones de presión contra el Gobierno.",
    "categoria": "País",
    "factor": [
      "Político",
      "Económico",
      "Psicosocial"
    ],
    "lugar": "Santa Cruz",
    "departamento": "Santa Cruz",
    "pais": "Bolivia",
    "fuentes": "Redacción Central, Agustín Zambrana",
    "hecho": "El Comité pro Santa Cruz ha declarado emergencia regional debido al desabastecimiento de combustible, principalmente diésel y gasolina, atribuido a retrasos en los pagos del Ministerio de Economía. Se ha convocado a una reunión multisectorial para el día siguiente, con la participación de representantes de las 15 provincias de Santa Cruz y 24 sectores productivos, incluyendo transportistas y agroindustriales. El objetivo de la reunión es definir un plan de acción, que podría incluir paros, movilizaciones o bloqueos, si el Gobierno no resuelve la situación. Se enfatiza que la escasez de combustible pone en riesgo la seguridad alimentaria, la cosecha de verano y la economía regional en general. El primer vicepresidente del Comité, Agustín Zambrana, ha responsabilizado al Gobierno por la crisis.",
    "actores": [
      {
        "nombre": "Agustín Zambrana",
        "cargo": "Primer vicepresidente del Comité pro Santa Cruz"
      },
      {
        "nombre": "Gobierno",
        "cargo": "Órgano Ejecutivo"
      }
    ],
    "probable_evolucion": "Es probable que la situación de escasez de combustible continúe, llevando a acciones de protesta por parte del Comité y sectores productivos. Esto podría generar inestabilidad política y económica en la región, con posibles afectaciones a nivel nacional si las medidas de presión se intensifican. El Gobierno podría verse obligado a negociar y buscar soluciones para evitar mayores conflictos.",
    "_id": "563cea9a3967245b2e593f9d176ea59aa91839b4354adddb5977b6e5ed3be70e",
    "numero_reporte": 109,
    "fecha": "05/03/2025",
    "hora": "6:57",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/3_p_2_el_deberrrrrrrr.jpg?itok=SoakHItY"
  },
  {
    "tema": "Productores de soya en Santa Cruz, Bolivia, adoptan biotecnología resistente a la sequía y herbicidas, impulsando la producción y buscando sostenibilidad.",
    "categoria": "País",
    "factor": [
      "Económico",
      "Psicosocial"
    ],
    "lugar": "Santa Cruz, Cuatro Cañadas",
    "departamento": "Santa Cruz",
    "pais": "Bolivia",
    "fuentes": "Cristina Cotari, Richard Trujillo (Gerente técnico de Anapo), Jaime Hernández (Presidente de Anapo)",
    "hecho": "En Santa Cruz, Bolivia, los productores de soya están implementando biotecnología resistente a la sequía y herbicidas como el glifosato para aumentar el rendimiento y reducir costos. La 31ª versión de la Exposoya 2025 exhibió estas innovaciones, incluyendo variedades de soya, drones y maquinaria pesada. Anapo, a través de su \"Programa de mejoramiento en Soya\", trabaja en el desarrollo de variedades propias y en la optimización de la nutrición de los cultivos, con apoyo de consultores de Argentina. Se sembraron 1.200.000 hectáreas de soya, proyectando una cosecha de 2.5 millones de toneladas. Se utilizan semillas mejoradas como \"Intacta y la HB4\", aunque algunas ingresaron al país por contrabando. El gobierno aprobó el uso de la semilla de soya Intacta y biotecnología en octubre de 2024. La Exposoya reunió a 8 mil productores y 120 expositores, destacando nuevas variedades como GS 50R 48 y Patujú.",
    "actores": [
      {
        "nombre": "Richard Trujillo",
        "cargo": "Gerente técnico de la Asociación Nacional de Productores de Oleaginosas y Trigo (Anapo)"
      },
      {
        "nombre": "Jaime Hernández",
        "cargo": "Presidente de Anapo"
      }
    ],
    "probable_evolucion": "Se espera un aumento continuo en la adopción de biotecnología en la producción de soya. La dependencia de tecnologías extranjeras podría generar tensiones comerciales.  La validación de nuevas variedades y la adaptación a las condiciones locales serán cruciales para el éxito a largo plazo.",
    "_id": "281bec6c5d2259e637de1e79fc5d709bca3c8203a8ef43ba552f947346ae7cdc",
    "numero_reporte": 108,
    "fecha": "05/03/2025",
    "hora": "7:06",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/soyeros_1.jpg?itok=e1h3lSnP"
  },
  {
    "tema": "El Instituto Superior de Artes Plásticas Raúl G. Prada en Cochabamba presenta grave deterioro y grietas que ponen en riesgo a estudiantes, a pesar de las promesas de solución de la Gobernación y Alcaldía.",
    "categoria": "Cochabamba",
    "factor": [
      "Económico",
      "Político",
      "Psicosocial"
    ],
    "lugar": "La Coronilla, colina San Sebastián",
    "departamento": "Cochabamba",
    "pais": "Bolivia",
    "fuentes": "Ulises Cabrera, Remy Daza, Mijail Mercado, Wilson Espinoza",
    "hecho": "El Instituto Superior de Artes Plásticas Raúl G. Prada, ubicado en La Coronilla, Cochabamba, presenta un grave deterioro en su infraestructura, con grietas en columnas, suelos y paredes, así como caída de cielos falsos. El edificio fue entregado en octubre de 2014 como parte del programa 'Bolivia cambia, Evo cumple' con una inversión de Bs 13,1 millones. A pesar de las deficiencias presentadas desde entonces, la Gobernación y la Alcaldía de Cochabamba no han tomado medidas significativas para solucionar los problemas. Inspecciones y acuerdos realizados en julio de 2024 no han resultado en acciones concretas. Los estudiantes y docentes han expresado su preocupación por la seguridad. La Alcaldía está avanzando con la transferencia de los bienes, pero la tuición administrativa y el funcionamiento del instituto están a cargo de la Gobernación.",
    "actores": [
      {
        "nombre": "Remy Daza",
        "cargo": "Artista plástico y profesor del instituto"
      },
      {
        "nombre": "Mijail Mercado",
        "cargo": "Secretario de Planificación"
      },
      {
        "nombre": "Wilson Espinoza",
        "cargo": "Director de Bienes Municipales de la Alcaldía"
      }
    ],
    "probable_evolucion": "El deterioro continuará, aumentando el riesgo para los estudiantes y docentes. La falta de acción podría llevar a protestas y posiblemente al cierre del instituto. La transferencia de bienes podría facilitar intervenciones futuras, pero su impacto es incierto.",
    "_id": "84c4d12362cd9d26d7f9019c6e5691ace474497b54324700d842a9028ed408ad",
    "numero_reporte": 107,
    "fecha": "05/03/2025",
    "hora": "7:16",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/raul_g_prada_3.jpg?itok=zilSJEUx"
  },
  {
    "tema": "Las fuertes lluvias en Bolivia han causado 37 muertes, numerosas familias afectadas y municipios en riesgo de desaparecer, exacerbadas por factores como la minería ilegal y la falta de planificación urbana.",
    "categoria": "País",
    "factor": [
      "Económico",
      "Ambiental",
      "Psicosocial"
    ],
    "lugar": [
      "Bolivia",
      "Bolívar",
      "Cochabamba",
      "Bajo Llojeta",
      "La Paz",
      "Tipuani",
      "Guanay",
      "Teoponte",
      "Guatayos",
      "Chuquisaca",
      "Tarija"
    ],
    "departamento": [
      "Cochabamba",
      "La Paz"
    ],
    "pais": "Bolivia",
    "fuentes": [
      "Tatiana Castro E.",
      "Juan Carlos Calvimontes",
      "Servicio Nacional de Meteorología e Hidrología (Senamhi)",
      "Solangel Murillo Garzón",
      "Carmen Rosa Quispe"
    ],
    "hecho": "En Bolivia, en los últimos cuatro meses, las intensas lluvias han provocado la muerte de 37 personas y la desaparición de seis más, actualmente en búsqueda.  Ocho de los nueve departamentos del país se han visto afectados, con 95 municipios golpeados por daños a cultivos, viviendas y víctimas. 34 municipios han declarado estado de desastre debido a la sobrecarga de sus capacidades de respuesta.  El viceministro de Defensa, Juan Carlos Calvimontes, reportó 161.125 familias afectadas, 1.684 comunidades perjudicadas, 1.056 viviendas dañadas y 379 completamente destruidas (319 en La Paz).  Todo el país está en alerta hasta el 14 de marzo por el aumento del caudal de los ríos. El departamento de La Paz es el más afectado, con 25 municipios en desastre, incluyendo Tipuani, Guanay y Teoponte en riesgo de desaparición.  En Tipuani, la situación se agrava por desbordes de ríos y sedimentos de la actividad minera.  La falta de planificación urbana, deforestación, minería ilegal, y los efectos del cambio climático (lluvias intensas y sequías) son factores que exacerban los desastres.  En Tipuani, operan al menos 10 cooperativas mineras que infringen regulaciones ambientales.",
    "actores": [
      {
        "nombre": "Juan Carlos Calvimontes",
        "cargo": "Viceministro de Defensa"
      },
      {
        "nombre": "Solangel Murillo Garzón",
        "cargo": "Geóloga experta en gestión de riesgos de desastres"
      },
      {
        "nombre": "Carmen Rosa Quispe",
        "cargo": "Secretaria Municipal de Medio Ambiente de Tipuani"
      }
    ],
    "probable_evolucion": "Se espera un aumento en las pérdidas humanas y materiales si las lluvias continúan.  La situación podría escalar a una crisis humanitaria si los municipios más afectados no reciben suficiente apoyo.  La inacción ante la minería ilegal y la falta de planificación urbana agravarán la vulnerabilidad a futuros desastres.",
    "_id": "1f34f8c9f0aa94d98cd158b7ed941c8dbdcfbe0d5534b66ae60e1430a87926a2",
    "numero_reporte": 106,
    "fecha": "05/03/2025",
    "hora": "6:42",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/mazamorra_2.jpg?itok=P-NLxIlv"
  },
  {
    "tema": "Un aumento significativo de accidentes de tránsito durante el Carnaval, principalmente en Potosí, ha resultado en la muerte de 127 personas.",
    "categoria": "País",
    "factor": [
      "Psicosocial",
      "Político"
    ],
    "lugar": [
      "Potosí",
      "Oruro",
      "Leñas",
      "Yocalla",
      "Pisiga",
      "Uyuni",
      "El Campanario",
      "Sucre",
      "Santa Cruz",
      "La Paz"
    ],
    "departamento": [
      "Potosí",
      "Oruro",
      "Sucre"
    ],
    "pais": "Bolivia",
    "fuentes": [
      "Redacción Central",
      "Ministerio Público",
      "Azucena Fuertes",
      "Luis Arce",
      "Limberth Choque"
    ],
    "hecho": "Durante el periodo de Carnaval (enero a marzo de 2025), se registraron múltiples accidentes de tránsito en Bolivia, con un saldo de 127 personas fallecidas y decenas de heridos. Las principales causas identificadas son el exceso de velocidad, la imprudencia, el consumo de alcohol y la precaria señalización de las rutas. Los accidentes más graves ocurrieron en Potosí, incluyendo el accidente de Leñas (Oruro-Potosí) con 31 muertos, Yocalla con 28 muertos y el choque en la ruta hacia Uyuni con 37 muertos, involucrando incluso ciudadanos peruanos y una turista alemana. Las investigaciones del Ministerio Público revelaron que uno de los conductores no tenía licencia y otro conducía bajo influencia del alcohol. Se reportaron fallas en la capacidad de respuesta del departamento de Potosí ante la magnitud de los accidentes, como la falta de médicos forenses y la saturación de la morgue, lo que dificultó la identificación de las víctimas y el proceso de duelo para las familias. El gobierno, a través del presidente Luis Arce, expresó su pesar y solicitó una investigación urgente. La Policía Departamental de Potosí anunció el reforzamiento de los controles en las carreteras, con enfoque en la detección de conductores bajo efectos del alcohol.",
    "actores": [
      {
        "nombre": "Grover P. M.",
        "cargo": "Conductor de vagoneta"
      },
      {
        "nombre": "Azucena Fuertes",
        "cargo": "Asambleísta Departamental"
      },
      {
        "nombre": "Luis Arce",
        "cargo": "Presidente"
      },
      {
        "nombre": "Limberth Choque",
        "cargo": "Vocero del Comando Departamental de la Policía"
      }
    ],
    "probable_evolucion": "Se espera un aumento en los controles policiales, pero la falta de infraestructura y recursos podría limitar la efectividad.  La situación podría generar críticas a la gestión gubernamental y la necesidad de inversiones en seguridad vial.  El luto y el dolor podrían causar un impacto psicosocial prolongado en la región.",
    "_id": "6c86f6a6f4fc5d1978760d636e9ed068dbfbd724f46e3a7e73b17ebde2ec7c91",
    "numero_reporte": 105,
    "fecha": "05/03/2025",
    "hora": "6:53",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/5/3_p_1_rrss.jpg?itok=9IEph6pg"
  },
  {
    "tema": "El grupo Nansana Kids de Uganda visitó el complejo arqueológico de Tiwanaku en Bolivia, participando en una ofrenda a la Pachamama como parte de su recorrido turístico y cultural por el país.",
    "categoria": "País",
    "factor": [
      "Psicosocial",
      "Económico",
      "Cultural"
    ],
    "lugar": "Tiwanaku",
    "departamento": "La Paz",
    "pais": "Bolivia",
    "fuentes": "ABI",
    "hecho": "El grupo de danza Nansana Kids, proveniente de Uganda, realizó una visita al complejo arqueológico de Tiwanaku en Bolivia el 4 de marzo de 2025, participando en una ofrenda a la Pachamama en el Templo de Kalasasaya. Fueron recibidos por autoridades locales, comunarios y amautas. Realizaron un recorrido por el sitio, incluyendo la Puerta del Sol, la Pirámide de Akapana y los Monolitos, con explicaciones sobre la civilización tiwanakota. Esta visita forma parte de un recorrido más amplio por Bolivia, que incluyó el Salar de Uyuni, el Carnaval de Oruro, la ciudad de Sucre, Huatajata y una reunión con el presidente Luis Arce, el 27 de febrero. El objetivo de su visita es promocionar la cultura y el turismo nacional boliviano.",
    "actores": [
      {
        "nombre": "Nansana Kids",
        "cargo": "Grupo de danza"
      },
      {
        "nombre": "Luis Arce",
        "cargo": "Presidente de Bolivia"
      },
      {
        "nombre": "Autoridades locales",
        "cargo": "Autoridades"
      },
      {
        "nombre": "Comunarios",
        "cargo": "Miembros de la comunidad"
      },
      {
        "nombre": "Amautas",
        "cargo": "Guías espirituales"
      }
    ],
    "probable_evolucion": "La visita de Nansana Kids podría aumentar el interés turístico en Bolivia, especialmente en lugares como Tiwanaku y otros destinos visitados. La promoción de la cultura boliviana a través de las redes sociales del grupo podría generar un impacto positivo en la imagen del país. Este evento refuerza la importancia del turismo cultural y la colaboración internacional en la promoción del patrimonio boliviano.",
    "_id": "99c773da03e740986b84969cf8857abb3069934b1cb4fcdf66cd6b254612dbb6",
    "numero_reporte": 104,
    "fecha": "04/03/2025",
    "hora": "20:25",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/4/fb_img_1741133784676.jpg?itok=04vbgIIe"
  },
  {
    "tema": "Una familia reclama el dedo cercenado de un joven durante el Carnaval de Oruro para cumplir con rituales religiosos.",
    "categoria": "Seguridad",
    "factor": [
      "Psicosocial"
    ],
    "lugar": "Oruro",
    "departamento": "Oruro",
    "pais": "Bolivia",
    "fuentes": "ERBOL, Aldo Morales (Fiscal departamental de Oruro)",
    "hecho": "Durante el domingo de Carnaval en Oruro, un joven sufrió la amputación de un dedo en una gradería. Según el fiscal departamental Aldo Morales, el incidente ocurrió cuando el joven, bajo la influencia del alcohol, saltó y su anillo se enganchó, resultando en la amputación.  El joven fue atendido en un centro de salud y actualmente se encuentra estable. La madre del joven solicitó la devolución del dedo, que se encuentra formolizado, para fines religiosos, específicamente para su entierro. El fiscal Morales ha descartado la continuidad de la investigación, considerándolo un accidente fortuito.",
    "actores": [
      {
        "nombre": "Aldo Morales",
        "cargo": "Fiscal departamental de Oruro"
      },
      {
        "nombre": "Joven (No identificado)",
        "cargo": "Víctima"
      },
      {
        "nombre": "Madre (No identificada)",
        "cargo": "Familiar"
      }
    ],
    "probable_evolucion": "Es probable que el dedo sea entregado a la familia para su entierro. El incidente no tendrá mayores repercusiones legales.  El evento podría generar debate sobre la seguridad en eventos masivos y el consumo de alcohol.",
    "_id": "8ce1ba1bb07c9eb9f5a4dcbb47eb6e838b8a49a9c3ea8e1827e3ac40f48b7ebe",
    "numero_reporte": 103,
    "fecha": "04/03/2025",
    "hora": "20:45",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/4/fb_img_1741133784676_1.jpg?itok=7tF7tsHq"
  }
]