[
  {
    "tema": "El Pacto de Unidad levanta los bloqueos por una 'pausa humanitaria' pero mantiene las protestas, rechazando la persecución política y exigiendo el cese de créditos al gobierno.",
    "categoria": "País",
    "factor": [
      "Político",
      "Económico",
      "Psicosocial"
    ],
    "lugar": [
      "Colomi",
      "Santa Cruz",
      "Llallagua",
      "Arque"
    ],
    "departamento": [
      "No especificado"
    ],
    "pais": "Bolivia",
    "fuentes": "Redacción Central",
    "hecho": "El Pacto de Unidad, del ala evista, ha decidido levantar los bloqueos implementados durante 15 días en Bolivia, en respuesta a la situación de los choferes atrapados y bajo la denominación de una 'pausa humanitaria'.  La decisión fue tomada en una reunión de emergencia el 14 de junio y se difundió a través de redes sociales. El Pacto de Unidad continúa con sus protestas, pero se declara en duelo nacional por la muerte de sus afiliados en Llallagua y Arque, rechazando lo que considera una persecución política contra sus dirigentes.  Adicionalmente, exigen que la Asamblea Legislativa Plurinacional no apruebe créditos para el gobierno del presidente Arce, y declaran 'enemigos' a los ministros de Gobierno y Defensa.",
    "actores": [
      {
        "cargo": "Presidente",
        "nombre": "Arce (No especificado)"
      },
      {
        "cargo": "Ministro de Gobierno",
        "nombre": "Roberto Ríos (No especificado)"
      },
      {
        "cargo": "Ministro de Defensa",
        "nombre": "Edmundo Novillo (No especificado)"
      }
    ],
    "probable_evolucion": "La 'pausa humanitaria' podría ser temporal y los bloqueos podrían reiniciarse. La tensión entre el Pacto de Unidad y el gobierno podría escalar, especialmente si no se atienden sus demandas.  La oposición a los créditos gubernamentales podría afectar la estabilidad económica del país.",
    "_id": "fcaba14c9d82fcf4fdee6dd68c35cab116319badc2d6bee300f9e58a65df8a1c",
    "numero_reporte": 576,
    "fecha": "15/06/2025",
    "hora": "12:04",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/bloqueo_santa_curz_melga_ed_ok.jpg?itok=DpzawXIw"
  },
  {
    "tema": "Israel atacó un avión iraní en el aeropuerto de Mashhad, marcando la operación de mayor alcance en su ofensiva contra Irán.",
    "categoria": "Mundo",
    "factor": [
      "Militar",
      "Político"
    ],
    "lugar": "Mashhad",
    "departamento": null,
    "pais": "Irán",
    "fuentes": [
      "Deutsche Welle",
      "Ejército israelí"
    ],
    "hecho": "El Ejército israelí realizó un ataque aéreo contra un avión iraní de reabastecimiento en el aeropuerto de Mashhad, Irán. El ataque se llevó a cabo a 2.300 kilómetros de Israel, siendo la operación de mayor alcance desde el inicio de la ofensiva militar israelí contra Irán. El ataque forma parte de una ofensiva más amplia que comenzó el viernes, en respuesta a los avances del programa nuclear iraní y la fabricación de misiles balísticos. Objetivos previos incluyeron infraestructuras militares, sistemas de defensa aérea, almacenes de misiles balísticos y plantas nucleares como las de Natanz e Isfahán. El Ejército israelí declara que busca establecer la superioridad aérea sobre el espacio aéreo iraní.",
    "actores": [
      {
        "actor": "Ejército israelí",
        "cargo": "Fuerza Aérea"
      }
    ],
    "probable_evolucion": "Se espera un aumento de las tensiones y una posible escalada del conflicto. Irán podría responder militarmente, aumentando la probabilidad de un conflicto regional más amplio. La comunidad internacional podría intervenir diplomáticamente para intentar mediar en la situación.",
    "_id": "82ca5bce67ace11a101b20df1fdc27c3c61187f0237abccfdb31ccb3ac462e00",
    "numero_reporte": 575,
    "fecha": "15/06/2025",
    "hora": "12:38",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/israel_aeropuerto_ed_va.jpg?itok=ZoMNokjT"
  },
  {
    "tema": "Ataques iraníes a Israel causan múltiples víctimas mortales y daños materiales en varias ciudades del país.",
    "categoria": "Mundo",
    "factor": [
      "Militar",
      "Político",
      "Económico"
    ],
    "lugar": [
      "Bat Yam",
      "Sefelá",
      "Tel Aviv",
      "Jerusalén",
      "Tamra",
      "Haifa"
    ],
    "departamento": null,
    "pais": [
      "Israel",
      "Irán"
    ],
    "fuentes": [
      "Deutsche Welle",
      "EFE",
      "AFP"
    ],
    "hecho": "Durante la madrugada del domingo, se produjeron dos nuevas oleadas de ataques iraníes contra Israel, causando la muerte de al menos ocho personas y heridas a más de 150. Los ataques impactaron en Bat Yam (sur de Tel Aviv), Sefelá (oeste de Jerusalén) y Tamra (cerca de Haifa). En Tamra, un edificio de cuatro plantas sufrió daños severos, resultando en la muerte de cuatro mujeres y tres personas más, además de numerosos heridos.  Estos ataques marcan el mayor número de víctimas mortales en Israel desde el inicio de la escalada de tensiones con Irán, que comenzó el jueves anterior con una ofensiva del gobierno israelí liderado por Benjamín Netanyahu.",
    "actores": [
      {
        "nombre": "Benjamín Netanyahu",
        "cargo": "Primer Ministro de Israel"
      },
      {
        "nombre": "Yair Elkayim",
        "cargo": "Sargento de los bomberos, comandante del Distrito Norte"
      }
    ],
    "probable_evolucion": "Es probable que la escalada de violencia entre Irán e Israel continúe, con posibles nuevos ataques y represalias. Esto podría generar inestabilidad regional y un aumento de las tensiones geopolíticas, afectando también la economía de ambos países. La comunidad internacional podría verse obligada a intervenir para mediar en el conflicto y evitar una mayor escalada.",
    "_id": "64c1cb5022de6ed3e9375ec085e6c5bb4076cdb9d4092abe5f56059223df43de",
    "numero_reporte": 574,
    "fecha": "15/06/2025",
    "hora": "12:50",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/tel_avid_getty_images_editar_va.jpg?itok=mrjKxd8Q"
  },
  {
    "tema": "Evo Morales se declara enemigo de los bloqueos, acusando al 'pacto de unidad' de ser los responsables, mientras se registran muertes y controversia en el contexto de protestas y oposición a su candidatura.",
    "categoria": "País",
    "factor": [
      "Político",
      "Psicosocial"
    ],
    "lugar": [
      "Llallagua",
      "Confital",
      "Chapare"
    ],
    "departamento": [
      "Potosí",
      "Cochabamba"
    ],
    "pais": "Bolivia",
    "fuentes": [
      "Visión 360",
      "Evo Morales"
    ],
    "hecho": "El expresidente Evo Morales se desliga de los bloqueos que cumplen 14 días, atribuyendo la responsabilidad al 'pacto de unidad' y rechazando las acusaciones en su contra. Denuncia un montaje gubernamental respecto a las muertes ocurridas durante los despejes de ruta, especialmente en Llallagua (Potosí) y Confital (Cochabamba). Se reportan seis personas fallecidas, incluyendo policías y civiles. Morales asegura estar 'confinado' en el Chapare. El Gobierno no ha emitido pronunciamiento oficial al respecto.",
    "actores": [
      {
        "nombre": "Evo Morales",
        "cargo": "Expresidente"
      },
      {
        "nombre": "Pacto de Unidad",
        "cargo": "Grupo político no especificado"
      }
    ],
    "probable_evolucion": "La tensión política y social podría intensificarse debido a las acusaciones de Morales y la falta de respuesta oficial. Es probable un aumento en las protestas y posibles enfrentamientos. La situación podría escalar si no se abordan las causas de las protestas y la controversia sobre la candidatura de Morales.",
    "_id": "cf0611fb55e735deb43bc9fd80c87ab5e4cbd2c9b0aa29f497460fc304c92d9c",
    "numero_reporte": 573,
    "fecha": "15/06/2025",
    "hora": "11:21",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/evo_bloqueos_captura_ed_ok.jpg?itok=OlxbY_fi"
  },
  {
    "tema": "Cristian Pérez Sejas, conocido como el Ken boliviano, lanza un nuevo pódcast en Click, compartiendo detalles de su vida y logros.",
    "categoria": "Invitados",
    "factor": [
      "Psicosocial"
    ],
    "lugar": null,
    "departamento": null,
    "pais": "Bolivia",
    "fuentes": "Redacción Central",
    "hecho": "Cristian Pérez Sejas, apodado el Ken boliviano, ha estrenado un pódcast en la plataforma Click. En este espacio, compartirá experiencias personales, incluyendo su independencia a los 17 años y los éxitos obtenidos desde entonces en el modelaje. Destaca el apoyo de sus padres. Click busca innovar adaptando contenido en línea para su audiencia, empleando la narrativa en audio y estrategias de promoción.",
    "actores": [
      {
        "actor": "Cristian Pérez Sejas",
        "cargo": "Protagonista del pódcast"
      },
      {
        "actor": "Click",
        "cargo": "Plataforma de pódcast"
      }
    ],
    "probable_evolucion": "El pódcast podría aumentar la popularidad de Cristian Pérez Sejas y de Click, atrayendo a un público interesado en la narrativa personal. La plataforma podría experimentar un crecimiento en su audiencia y explorar nuevas estrategias de contenido.",
    "_id": "e5e779ad44278a3b140f8e357f3531766280a78de7b81d0d7117cfb92a4b749a",
    "numero_reporte": 572,
    "fecha": "15/06/2025",
    "hora": "8:11",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/doble_click_12_andiaaaaaaa.jpg?itok=pqvil-aO"
  },
  {
    "tema": "La Asociación Cultural Boliviana Japonesa organizó una feria cultural en Cochabamba para mostrar la cultura y gastronomía japonesa.",
    "categoria": "Sociales",
    "factor": [
      "Psicosocial"
    ],
    "lugar": "mARTadero",
    "departamento": "Cochabamba",
    "pais": "Bolivia",
    "fuentes": "Redacción Central",
    "hecho": "La Asociación Cultural Boliviana Japonesa llevó a cabo la Feria Cultural Japonesa en el espacio mARTadero de Cochabamba. El evento ofreció una muestra de la cultura japonesa, incluyendo gastronomía, y proporcionó un ambiente agradable para los visitantes.",
    "actores": [
      {
        "actor": "Asociación Cultural Boliviana Japonesa",
        "cargo": "Organizadora de la Feria"
      }
    ],
    "probable_evolucion": "Se espera que este tipo de eventos continúen promoviendo el intercambio cultural y fortaleciendo los lazos entre Bolivia y Japón. Podría aumentar el interés en la cultura japonesa, impulsando futuras iniciativas similares.",
    "_id": "537124694696a9fb86104d41f2fc6ba466607682d4856c1c00406dac14b33064",
    "numero_reporte": 571,
    "fecha": "15/06/2025",
    "hora": "8:00",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/10_dc_1_jamesss.jpg?itok=5hKr5U4a"
  },
  {
    "tema": "El candidato a la vicepresidencia Juan Pablo Velasco presenta su propuesta para modernizar Bolivia y recuperar la confianza ciudadana.",
    "categoria": "País",
    "factor": [
      "Político",
      "Económico",
      "Psicosocial"
    ],
    "lugar": "Bolivia, Cochabamba, Latinoamérica, Argentina, Estados Unidos",
    "departamento": "Cochabamba",
    "pais": "Bolivia",
    "fuentes": "Tatiana Castro E., Los Tiempos (LT)",
    "hecho": "Juan Pablo Velasco, candidato a la vicepresidencia por la Alianza Libre, presenta su visión para Bolivia, enfocada en la transformación digital del Estado, la modernización institucional y la apertura al mundo. Sus propuestas incluyen digitalización, atracción de inversión extranjera, reforma fiscal, apoyo a emprendedores y la inclusión de jóvenes en la vida política.  Velasco destaca la importancia de la Vicepresidencia como mediador legislativo y como plataforma para impulsar el desarrollo.  Menciona la crisis en Cochabamba, la necesidad de exportaciones, remesas y la inversión extranjera para atraer dólares al país. Además, resalta la importancia de la seguridad jurídica para la inversión y la necesidad de evitar la fuga de cerebros.  Velasco es un emprendedor tecnológico con experiencia en empresas multinacionales y fundador de Netcomidas.com, adquirido por PedidosYa.",
    "actores": [
      {
        "nombre": "Juan Pablo Velasco",
        "cargo": "Candidato a la vicepresidencia por la Alianza Libre"
      },
      {
        "nombre": "Jorge Quiroga",
        "cargo": "Candidato a la presidencia"
      }
    ],
    "probable_evolucion": "Si Velasco es elegido, se espera un impulso a la digitalización y modernización del estado, así como políticas para atraer inversión y retener talento.  El éxito dependerá de la capacidad de implementación de sus propuestas y del contexto político y económico del país.  Podría influir en la dinámica de la región atrayendo empresas como Starlink.",
    "_id": "28ae4aeeeafdc61b4b7c2b22e8878c47d2d7d185099f3050e1f66ffb0c6a6bc0",
    "numero_reporte": 570,
    "fecha": "15/06/2025",
    "hora": "7:55",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/3_pag_1_rrss_caladaaaaaaaa.jpg?itok=HLN6z-dW"
  },
  {
    "tema": "Las redes sociales se perfilan como el principal campo de batalla electoral en Bolivia, con riesgos y oportunidades para la democracia.",
    "categoria": "País",
    "factor": [
      "Político",
      "Psicosocial",
      "Económico"
    ],
    "lugar": "Bolivia",
    "departamento": null,
    "pais": "Bolivia",
    "fuentes": "Tatiana Castro E., María Teresa Zegada, William Herrera, Rafael Archondo",
    "hecho": "El artículo analiza el impacto de las redes sociales en el próximo ciclo electoral en Bolivia. Se destaca la transformación de los métodos de campaña, pasando de los mítines tradicionales a las plataformas digitales como TikTok, Facebook, Instagram y X. Los analistas señalan que esta transición digital ofrece nuevas oportunidades para la participación ciudadana, pero también incrementa los riesgos asociados a la desinformación, la manipulación de información a través de la inteligencia artificial y las noticias falsas. Se mencionan las ventajas de la descentralización de la información y la posibilidad de que los ciudadanos se conviertan en generadores de contenido, desafiando a los medios tradicionales. Se advierte sobre el efecto burbuja y la polarización que generan las redes sociales, así como la necesidad de desarrollar una alfabetización digital y pensamiento crítico para contrarrestar la manipulación y asegurar un voto informado. Se resalta la importancia de la verificación de información, mencionando plataformas como Chequea Bolivia y Bolivia Verifica.",
    "actores": [
      {
        "nombre": "María Teresa Zegada",
        "cargo": "Politóloga"
      },
      {
        "nombre": "William Herrera",
        "cargo": "Analista"
      },
      {
        "nombre": "Rafael Archondo",
        "cargo": "Periodista y Analista"
      }
    ],
    "probable_evolucion": "Se espera un aumento en la desinformación y la manipulación en el ámbito digital durante el proceso electoral.  La polarización política podría intensificarse.  La alfabetización digital y el pensamiento crítico serán cruciales para la toma de decisiones informadas por parte del electorado.",
    "_id": "035eab9de2fec0bedf14de22e2dbac5aba2f61ef8eaa9d1f6a43b6d2d9114502",
    "numero_reporte": 569,
    "fecha": "15/06/2025",
    "hora": "7:52",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/15-6-2025_tatiana_-_faltas_web.jpg?itok=-KKFnkNJ"
  },
  {
    "tema": "Se observa una alta presencia de candidatos con experiencia previa y figuras conocidas en las listas de postulantes a la Asamblea Legislativa de Cochabamba, con participación de diversos partidos y alianzas.",
    "categoria": "País",
    "factor": [
      "Político",
      "Económico"
    ],
    "lugar": "Cochabamba",
    "departamento": "Cochabamba",
    "pais": "Bolivia",
    "fuentes": "MICHEL ZELADA CABRERA",
    "hecho": "El informe detalla la composición de las listas de candidatos a la Asamblea Legislativa por Cochabamba, presentadas por 10 partidos y alianzas para las Elecciones Generales de agosto de 2025. Se destaca la predominancia de candidatos con experiencia política previa, incluyendo exfuncionarios públicos, dirigentes sindicales, y figuras conocidas.  \n\nEl Tribunal Supremo Electoral (TSE) habilitó a los candidatos después de una limpieza que eliminó el 65% de las listas por no cumplir con los requisitos. Se mencionan nombres específicos de candidatos y sus roles actuales o pasados, como Claudia Mallón Vargas, quien encabeza la lista de APB-Súmate; Toribia Lero Quispe, postulante por la alianza Unidad; y Jhonny Villarroel Gutiérrez, candidato por el MAS. Además, se señalan casos particulares, como la hermana de un candidato presidencial y un candidato acusado de terrorismo.  \n\nSe detalla la composición de las listas por partido o alianza, mencionando los nombres de los candidatos a senadores y diputados, tanto uninominales como plurinominales, y sus suplentes. Entre los partidos mencionados se encuentran: Libertad y Progreso (ADN), APB-Súmate, Libre, Partido Demócrata Cristiano (PDC), Alianza Unidad, Movimiento al Socialismo (MAS) y Alianza Popular, entre otros.",
    "actores": [
      {
        "nombre": "Angel Escobar Sanabria",
        "cargo": "Candidato a senador (Libertad y Progreso)"
      },
      {
        "nombre": "Manfred Reyes Villa",
        "cargo": "Líder de Autonomía Para Bolivia (APB-Súmate)"
      },
      {
        "nombre": "Claudia Mallón Vargas",
        "cargo": "Candidata a primera senadora (APB-Súmate)"
      },
      {
        "nombre": "Apolinar Rivera Muñoz",
        "cargo": "Presidente del Comité Cívico, suplente de Mallón (APB-Súmate)"
      },
      {
        "nombre": "Mauricio Muñoz Encinas",
        "cargo": "Secretario de Finanzas de la alcaldía de Cercado, candidato a segundo senador (APB-Súmate)"
      },
      {
        "nombre": "Alejandra Camargo Tanabe",
        "cargo": "Diputada (Comunidad Ciudadana), suplente de Muñoz (APB-Súmate)"
      },
      {
        "nombre": "Freddy Camacho Calizaya",
        "cargo": "Exfuncionario municipal, candidato a plurinominal (APB-Súmate)"
      },
      {
        "nombre": "Claudia Flores Cossío",
        "cargo": "Concejal (APB-Súmate), suplente de Camacho"
      },
      {
        "nombre": "Miriam Lineth Rodríguez Vallejos",
        "cargo": "Subalcaldesa (APB-Súmate)"
      },
      {
        "nombre": "Daniel Vargas Cueto",
        "cargo": "Candidato a diputado (APB-Súmate)"
      },
      {
        "nombre": "Wanda Ximena Medrano Hervas",
        "cargo": "Candidata a primera senadora (Libre)"
      },
      {
        "nombre": "Juan Roberth Flores Encinas",
        "cargo": "Candidato a segundo senador (Libre)"
      },
      {
        "nombre": "Guillermo Mendoza",
        "cargo": "Candidato a diputado plurinominal (Libre)"
      },
      {
        "nombre": "Ana María Quiroga Ramírez",
        "cargo": "Hermana de Jorge Quiroga, candidata a plurinominal (Libre)"
      },
      {
        "nombre": "Luz Daniela Velasco",
        "cargo": "Candidata a diputada plurinominal (PDC)"
      },
      {
        "nombre": "Samuel Doria Medina",
        "cargo": "Candidato a la presidencia (Alianza Unidad)"
      },
      {
        "nombre": "Toribia Lero Quispe",
        "cargo": "Diputada (Comunidad Ciudadana), candidata a senadora (Alianza Unidad)"
      },
      {
        "nombre": "Luis Laredo",
        "cargo": "Expresidente de la Federación de Empresarios Privados de Cochabamba, candidato a plurinominal (Alianza Unidad)"
      },
      {
        "nombre": "Jhonny Villarroel Gutiérrez",
        "cargo": "Dirigente de la Federación Sindical Única de Campesinos de Cochabamba, candidato a senador (MAS)"
      },
      {
        "nombre": "Humberto Claros Zeballos",
        "cargo": "Candidato a primer senador (Alianza Popular)"
      },
      {
        "nombre": "Andrónico Rodríguez",
        "cargo": "Líder de la Alianza Popular"
      }
    ],
    "probable_evolucion": "La alta concentración de figuras políticas conocidas podría intensificar la competencia electoral. La experiencia de los candidatos podría influir en la agenda legislativa y las políticas públicas.  La presencia de controversias y acusaciones contra algunos candidatos podría afectar la legitimidad y el resultado de las elecciones.",
    "_id": "2399159b0339f7367249cd6d150de164d42772009b33f778a58ab899116f8504",
    "numero_reporte": 568,
    "fecha": "15/06/2025",
    "hora": "7:36",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/15-6-2025_michel_-_candiatos_legisladore_2_web.jpg?itok=gIh4-E-R"
  },
  {
    "tema": "La Policía Boliviana rindió honores póstumos a cuatro policías fallecidos en incidentes relacionados con conflictos sociales y políticos.",
    "categoria": "País",
    "factor": [
      "Político",
      "Militar",
      "Psicosocial"
    ],
    "lugar": [
      "Golfo",
      "Llallagua",
      "Confital",
      "Academia Nacional de Policías (Anapol)",
      "Caracoles",
      "Potosí"
    ],
    "departamento": [
      "Potosí"
    ],
    "pais": "Bolivia",
    "fuentes": "Redacción Central, Augusto Russo",
    "hecho": "El 15 de junio de 2025, la Policía Boliviana llevó a cabo un homenaje póstumo en la Academia Nacional de Policías (Anapol) para despedir con honores a cuatro policías que perdieron la vida en distintos incidentes. El subteniente Christian Calle Alcón y el sargento Jesús Alberto Mamani Morales fueron despedidos como héroes.  El comandante general de la Policía Boliviana, Augusto Russo, expresó condolencias y destacó la valentía de los fallecidos. Se entregaron reconocimientos póstumos y se anunciaron ascensos honoríficos. El subteniente Calle Alcón, asesinado en Confital, fue ascendido a teniente. El sargento Mamani Morales, bombero destacado en Caracoles, Potosí, fue ascendido a sargento segundo. También se honró a los tenientes Carlos Enrique Apata Tola y Brayan Jorge Barrozo Rodríguez, fallecidos en una emboscada en Llallagua.",
    "actores": [
      {
        "nombre": "Augusto Russo",
        "cargo": "Comandante general de la Policía Boliviana"
      },
      {
        "nombre": "Evo Morales",
        "cargo": "Expresidente (mencionado)"
      },
      {
        "nombre": "Christian Calle Alcón",
        "cargo": "Subteniente (fallecido, ascendido a Teniente)"
      },
      {
        "nombre": "Jesús Alberto Mamani Morales",
        "cargo": "Sargento y Bombero (fallecido, ascendido a Sargento Segundo)"
      },
      {
        "nombre": "Carlos Enrique Apata Tola",
        "cargo": "Teniente (fallecido)"
      },
      {
        "nombre": "Brayan Jorge Barrozo Rodríguez",
        "cargo": "Teniente (fallecido)"
      }
    ],
    "probable_evolucion": "Es probable que estos eventos aumenten las tensiones políticas y sociales.  La muerte de los policías podría intensificar la polarización y generar nuevas acciones por parte de grupos afines o contrarios al gobierno.  Es posible que se intensifiquen las medidas de seguridad y vigilancia en áreas de conflicto.",
    "_id": "45da3ca20e5318a933f82550d9238abda927fa230b087833170773dd96b3525c",
    "numero_reporte": 567,
    "fecha": "15/06/2025",
    "hora": "7:27",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/2_p1_apg.jpg?itok=J699I0SK"
  },
  {
    "tema": "El Refugio Municipal de Animales Silvestres en Cochabamba rehabilita y busca reintroducir a 60 animales silvestres rescatados del comercio ilegal y accidentes.",
    "categoria": "Cochabamba",
    "factor": [
      "Psicosocial",
      "Económico"
    ],
    "lugar": "Refugio Municipal de Animales Silvestres, laguna Alalay",
    "departamento": "Cochabamba",
    "pais": "Bolivia",
    "fuentes": "KATIUSKA VÁSQUEZ, Dennis Soux",
    "hecho": "El Refugio Municipal de Animales Silvestres, ubicado al noreste de la laguna Alalay en Cochabamba, está enfocado en la rehabilitación y reintroducción de 60 animales silvestres. Estos animales, incluyendo loros, monos, aguiluchos, halcones y lechuzas, son rescatados del comercio ilegal, accidentes o descompensaciones. El refugio recibe animales tanto de fauna silvestre de tierras bajas (70%) como de fauna urbana (30%). Se trabaja en la recuperación de animales para su reintroducción o para enviarlos a santuarios. Las aves, a menudo con fracturas o deshidratación, son liberadas más rápidamente. Se destaca la persistencia de creencias negativas que afectan a ciertas especies como las lechuzas. El refugio es el único centro a cargo de una alcaldía en el departamento.",
    "actores": [
      {
        "actor": "Dennis Soux",
        "cargo": "Representante del refugio municipal"
      }
    ],
    "probable_evolucion": "Se espera que el refugio continúe siendo un centro vital para la conservación de la vida silvestre en Cochabamba.  Es probable que aumente la necesidad de recursos para atender a los animales rescatados.  Podrían surgir campañas para la sensibilización y la erradicación de creencias negativas sobre la fauna.",
    "_id": "65a15085af899f43cbb24aa9a01767a35877b65459c766158275d207841e58c3",
    "numero_reporte": 566,
    "fecha": "15/06/2025",
    "hora": "7:33",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/15/1_me_5_lopezzzzzzzz.jpg?itok=_PWyWtrg"
  },
  {
    "tema": "Productores lecheros de Cochabamba venden leche directamente al consumidor debido a los bloqueos de caminos realizados por seguidores de Evo Morales.",
    "categoria": "Economía",
    "factor": [
      "Político",
      "Económico",
      "Psicosocial"
    ],
    "lugar": "Plaza 14 de Septiembre",
    "departamento": "Cochabamba",
    "pais": "Bolivia",
    "fuentes": "ABI",
    "hecho": "Productores lecheros de Cochabamba, representados por Fundaprolec, están vendiendo leche directamente al consumidor en la plaza 14 de Septiembre debido a los bloqueos de caminos en el departamento. Estos bloqueos, iniciados el 2 de junio, son realizados por seguidores de Evo Morales en demanda de su habilitación como candidato a pesar de impedimentos legales. Los bloqueos impiden el aprovisionamiento de alimentos para el ganado, afectando la producción y comercialización de leche. El presidente de Fundaprolec, Yhasmany Medrano, informó que están vendiendo leche a 5.50 bolivianos por litro. El presidente del Estado, Luis Arce, anunció que continuarán los operativos de desbloqueo.",
    "actores": [
      {
        "nombre": "Yhasmany Medrano",
        "cargo": "Presidente de Fundaprolec"
      },
      {
        "nombre": "Luis Arce",
        "cargo": "Presidente del Estado"
      },
      {
        "nombre": "Evo Morales",
        "cargo": "Dirigente cocalero"
      }
    ],
    "probable_evolucion": "Los bloqueos continuarán mientras no se resuelva la disputa política. Esto podría llevar a una escasez de productos lácteos y un aumento de precios. La intervención estatal para desbloquear las carreteras podría generar confrontaciones y tensiones sociales.",
    "_id": "9ee194ba5e43b458a183f5801e053543e8908778d9b36c6136931ad407bc81c9",
    "numero_reporte": 565,
    "fecha": "14/06/2025",
    "hora": "20:40",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/14/leche_para_la_venta_ed_listo.jpg?itok=zXG1uCwW"
  },
  {
    "tema": "Despliegue de fuerzas policiales en Cochabamba para asegurar el desbloqueo de rutas y represión de protestas, con saldo de víctimas en enfrentamientos.",
    "categoria": "Seguridad",
    "factor": [
      "Militar",
      "Político",
      "Psicosocial"
    ],
    "lugar": "Cochabamba, Llallagua",
    "departamento": "Cochabamba, Potosí, Chuquisaca",
    "pais": "Bolivia",
    "fuentes": "Unitel, Administradora Boliviana de Carreteras (ABC)",
    "hecho": "El 14 de junio de 2025, más de 200 policías de Beni, Pando y Tarija fueron desplegados en Cochabamba para reforzar el control en las rutas desbloqueadas hacia occidente, sumando un total de 350 agentes. El objetivo principal es prevenir nuevos bloqueos. A pesar de estos esfuerzos, se reportan bloqueos en varias zonas de Cochabamba, según la ABC, y un piquete en Chuquisaca. Se han registrado víctimas, incluyendo un estudiante de secundaria de 17 años que falleció en Llallagua, Potosí, durante un enfrentamiento.",
    "actores": [
      {
        "rol": "Policías",
        "descripcion": "Agentes desplegados para controlar las rutas."
      },
      {
        "rol": "Civiles",
        "descripcion": "Participantes en los bloqueos y enfrentamientos."
      },
      {
        "rol": "Administradora Boliviana de Carreteras (ABC)",
        "descripcion": "Fuente de información sobre bloqueos."
      }
    ],
    "probable_evolucion": "Es probable que los enfrentamientos continúen, incrementando el riesgo de más víctimas. Se anticipa una intensificación de las tensiones políticas y sociales, con posibles nuevos bloqueos y protestas. La presencia policial continuará, pero no necesariamente resolverá los conflictos de fondo.",
    "_id": "266a6c7c98a6dfa2147429c1704b09647c4deffd5448cfcb00851843f43cea7d",
    "numero_reporte": 564,
    "fecha": "14/06/2025",
    "hora": "19:02",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/6/14/policias_desbloqueo_unitel_ed_va.jpg?itok=sOOauZft"
  }
]