[
  {
    "tema": "Una cuarta persona fue aprehendida en Tarija en relación al caso Zúñiga, mientras que una persona permanece fugitiva, según el ministro de Gobierno Eduardo del Castillo.",
    "categoria": "País",
    "factor": [
      "Político",
      "Judicial"
    ],
    "lugar": "Tarija, La Paz",
    "departamento": [
      "Tarija",
      "La Paz"
    ],
    "pais": "Bolivia",
    "fuentes": [
      "Unitel",
      "Eduardo del Castillo (Ministro de Gobierno)"
    ],
    "hecho": "El ministro de Gobierno, Eduardo del Castillo, informó sobre la aprehensión de una cuarta persona en Tarija en relación al caso Zúñiga. Esta aprehensión se suma a las tres ya realizadas, quienes se encuentran en el departamento de La Paz. El Ministerio Público emitió cinco mandamientos de aprehensión. El ministro confirmó que una persona se encuentra fugitiva de la justicia boliviana y se espera su captura en las próximas horas. La identidad del aprehendido en Tarija se dará a conocer el sábado.",
    "actores": [
      {
        "nombre": "Eduardo del Castillo",
        "cargo": "Ministro de Gobierno"
      }
    ],
    "probable_evolucion": "La búsqueda del fugitivo continuará y se espera que su captura sea inminente. El caso Zúñiga podría generar mayor inestabilidad política y atención mediática. Se anticipa un proceso judicial que determinará el futuro de los involucrados.",
    "_id": "b368f800390ecabd2cd2ea45cccde2468eac56638f03d6e7975b601c1e29a90c",
    "numero_reporte": 270,
    "fecha": "12/04/2025",
    "hora": "12:15",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/12/eduardo_del_castillo.jpg?itok=9AV6ZtPA"
  },
  {
    "tema": "Más de 200 ciclistas participaron en el 'Desafío Tunari', una carrera organizada por el Gobierno Autónomo Municipal de Cochabamba con fines deportivos, turísticos, ambientales y solidarios.",
    "categoria": "Cochabamba",
    "factor": [
      "Psicosocial",
      "Económico"
    ],
    "lugar": "Parque Nacional Tunari",
    "departamento": "Cochabamba",
    "pais": "Bolivia",
    "fuentes": "Redacción Central, Carola Loma (Directora de Deportes)",
    "hecho": "El 12 de abril de 2025, se llevó a cabo la carrera 'Desafío Tunari' en el Parque Nacional Tunari, Cochabamba, Bolivia. Participaron más de 200 ciclistas de diferentes departamentos del país. La competencia fue organizada por el Gobierno Autónomo Municipal de Cochabamba (GAMC) con el objetivo de fomentar el deporte, promover el turismo sostenible y fortalecer la conciencia ambiental. La carrera contó con dos rutas principales (10K y 23K) y diversas categorías para damas y varones. Los recursos recaudados se destinaron al 'Refugio Ladridos'.",
    "actores": [
      {
        "nombre": "Carola Loma",
        "cargo": "Directora de Deportes"
      },
      {
        "nombre": "Gobierno Autónomo Municipal de Cochabamba (GAMC)",
        "cargo": "Organizador"
      }
    ],
    "probable_evolucion": "Se espera que el evento continúe creciendo y fortaleciendo la conciencia ambiental y el turismo en la región. La participación podría aumentar en futuras ediciones, atrayendo a más ciclistas y generando mayores ingresos para el refugio y la economía local. Se podría observar un mayor interés en la preservación del Parque Tunari.",
    "_id": "50387a53d766343c60e7ff74694baebd9220cebd3eb3c7b9ea416e3aa8cca692",
    "numero_reporte": 269,
    "fecha": "12/04/2025",
    "hora": "11:54",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/12/ciclistas_ed_ok.jpg?itok=2uOntE-t"
  },
  {
    "tema": "El Concejo Municipal de Cochabamba realizó una sesión simbólica con niños concejales en el Día del Niño para abordar problemáticas infantiles y aprobar una resolución municipal.",
    "categoria": "Cochabamba",
    "factor": [
      "Político",
      "Psicosocial"
    ],
    "lugar": "Cochabamba",
    "departamento": "Cochabamba",
    "pais": "Bolivia",
    "fuentes": "Redacción Central",
    "hecho": "En el marco de la celebración del Día del Niño Boliviano, el 12 de abril de 2025, el Concejo Municipal de Cochabamba llevó a cabo una sesión especial con niños concejales. La iniciativa fue organizada por la Comisión Especial de la Mujer Niñez y Adolescencia, con el apoyo del Consejo Consultivo de Niños, Niñas y Adolescentes del programa Tejiendo Redes Seguras – Educo y el Comité Municipal de la Niñez y Adolescencia. Durante la sesión, 11 niños concejales y un Oficial Mayor Legislativo (12 en total) analizaron problemáticas que les afectan y aprobaron una Resolución Municipal institucionalizando la actividad 'SESIÓN ESPECIAL DE CONCEJALITOS EN EL CONCEJO MUNICIPAL DE COCHABAMBA', que se realizará cada 12 de abril. Se abordaron temas como la prevención de la violencia y la difusión de los derechos de los niños. Participaron autoridades municipales, incluyendo el presidente del Concejo Municipal, Diego Murillo, y la concejal Marilyn Rivera, presidente de la Comisión Especial de la Mujer, Niñez y Adolescencia. La sesión estuvo presidida por Cristhian Misto Quispe.",
    "actores": [
      {
        "actor": "Diego Murillo",
        "cargo": "Presidente del Concejo Municipal"
      },
      {
        "actor": "Marilyn Rivera",
        "cargo": "Presidente de la Comisión Especial de la Mujer, Niñez y Adolescencia"
      },
      {
        "actor": "Cristhian Misto Quispe",
        "cargo": "Presidente de la sesión especial de concejalitos"
      }
    ],
    "probable_evolucion": "Se espera que esta iniciativa impulse la participación infantil en la vida política local y fortalezca la atención a las problemáticas de la niñez. La institucionalización de la sesión podría conducir a una mayor visibilidad de los temas infantiles y a la implementación de políticas públicas enfocadas en este sector. Podría generar un impacto positivo en la comunidad al aumentar la conciencia sobre los derechos y necesidades de los niños.",
    "_id": "5944b0852922db481ddab596a7eed5085398f1f4e4db762ab582bde4e5917f05",
    "numero_reporte": 268,
    "fecha": "12/04/2025",
    "hora": "12:53",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/12/concejalitos_ninos_ed_ed_ok.jpg?itok=RdMOm4ra"
  },
  {
    "tema": "El Concejo Municipal de Cochabamba reconoció a 20 niños destacados en diversas categorías en el marco de la Ley Municipal N° 1286/2023.",
    "categoria": "Cochabamba",
    "factor": [
      "Psicosocial"
    ],
    "lugar": "Casona Santivañez",
    "departamento": "Cochabamba",
    "pais": "Bolivia",
    "fuentes": "Redacción Central",
    "hecho": "El 12 de abril de 2025, el Concejo Municipal de Cochabamba llevó a cabo un acto de reconocimiento a 20 niños destacados en diversas categorías, incluyendo excelencia estudiantil, cultura, deporte, niños con discapacidad y talento extraordinario. La selección fue difícil debido a la gran cantidad de postulantes (más de 60). Se destacaron las trayectorias, el esfuerzo y el talento de los niños. Estefano Borda Tapia, de 12 años, fue reconocido por su talento como guitarrista. El evento contó con la participación de la presidente de la Comisión Especial de la Mujer, Niñez y Adolescencia, Marilyn Rivera, quien destacó la calidad de los niños. El presidente del Concejo Municipal, Diego Murillo, clausuró el acto, enfatizando el compromiso del municipio con los niños y la importancia de este reconocimiento como incentivo para la superación.",
    "actores": [
      {
        "nombre": "Marilyn Rivera",
        "cargo": "Presidente de la Comisión Especial de la Mujer, Niñez y Adolescencia"
      },
      {
        "nombre": "Diego Murillo",
        "cargo": "Presidente del Concejo Municipal"
      },
      {
        "nombre": "Estefano Borda Tapia",
        "cargo": "Niño reconocido por su talento musical"
      }
    ],
    "probable_evolucion": "Se espera que el reconocimiento impulse a los niños a continuar con su desarrollo y a mantener su compromiso con sus talentos. El evento podría fortalecer la imagen del Concejo Municipal y promover la importancia de apoyar a la niñez en la comunidad. Podría llevar a iniciativas similares en el futuro.",
    "_id": "976d45ece94633332d6a9fb73d623e6cc910337c1389a5c315028ac71891483f",
    "numero_reporte": 267,
    "fecha": "12/04/2025",
    "hora": "8:42",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/12/dia_del_nino_concejo_ok.jpg?itok=An_tInC9"
  },
  {
    "tema": "Declaraciones de Valda y Bracamonte corroboran investigación sobre intento de golpe de Estado en Bolivia.",
    "categoria": "País",
    "factor": [
      "Político",
      "Militar"
    ],
    "lugar": "Bolivia",
    "departamento": null,
    "pais": "Bolivia",
    "fuentes": "ABI, Eduardo Del Castillo (Ministro de Gobierno)",
    "hecho": "El Ministerio Público emitió mandamientos de aprehensión contra Fernando Hamdan y Marco Bracamonte, relacionados con el intento de golpe de Estado del 26 de junio de 2024, liderado por Juan José Zúñiga. Las declaraciones de Valda y Bracamonte corroboran la investigación de 10 meses realizada por el IITCUP y fiscales. El ministro de Gobierno, Eduardo Del Castillo, declaró que las declaraciones aportan al proceso judicial y que se está recopilando evidencia adicional, incluyendo videos y pruebas que confirman el golpe fallido. Se revisaron numerosos teléfonos celulares y declaraciones, identificando la participación activa de Hamdan y la sugerencia de Elio Sanjinez a Zúñiga sobre un supuesto autogolpe. Del Castillo instó a los presuntos beneficiarios de altos cargos en un futuro gabinete de Zúñiga a declarar ante la justicia. Se presentó un documental sobre el caso, producido por el Ministerio de Gobierno.",
    "actores": [
      {
        "nombre": "Eduardo Del Castillo",
        "cargo": "Ministro de Gobierno"
      },
      {
        "nombre": "Juan José Zúñiga",
        "cargo": "Exjefe del Ejército de Bolivia"
      },
      {
        "nombre": "Fernando Hamdan",
        "cargo": "Activista"
      },
      {
        "nombre": "Marco Bracamonte",
        "cargo": null
      },
      {
        "nombre": "Jorge Valda",
        "cargo": "Abogado"
      },
      {
        "nombre": "Elio Sanjinez",
        "cargo": null
      },
      {
        "nombre": "José Daniel Llorenti",
        "cargo": "Director de Comunicación (Ministerio de Gobierno)"
      }
    ],
    "probable_evolucion": "El juicio por el intento de golpe de Estado continuará, con la posible presentación de más evidencia y testimonios.  La credibilidad y el alcance de la investigación se fortalecerán con las declaraciones de los arrestados. Podrían surgir nuevas acusaciones y la investigación podría extenderse a otros involucrados.",
    "_id": "2080732a625d1e8ad349e17be53f3fced9222e84be130625450fde85d299eae9",
    "numero_reporte": 266,
    "fecha": "12/04/2025",
    "hora": "11:11",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/12/caso_golpe_fallido_ed_ok.jpg?itok=wFNgEx9-"
  },
  {
    "tema": "Estados Unidos niega su involucramiento en la asonada militar del 26 de junio de 2024 en Bolivia y exige al gobierno del MAS cesar las acusaciones.",
    "categoria": "País",
    "factor": [
      "Político",
      "Militar"
    ],
    "lugar": "Bolivia",
    "departamento": null,
    "pais": "Bolivia",
    "fuentes": "ERBOL, Oficina de Asuntos del Hemisferio Occidental del Departamento de Estado, Karine Jean-Pierre (ex Secretaria de Prensa de la Casa Blanca)",
    "hecho": "El Gobierno de Estados Unidos, a través de la Oficina de Asuntos del Hemisferio Occidental del Departamento de Estado, emitió un comunicado negando su participación en la asonada militar del 26 de junio de 2024 en Bolivia y calificando las acusaciones del gobierno boliviano como falsas y ofensivas. El comunicado se emitió en respuesta a un documental gubernamental que implicaba a Estados Unidos en el golpe, mencionando una supuesta reunión de la Encargada de Negocios en Bolivia con Juan José Zúñiga y vínculos de Fernando Handam, colaborador del general, con Estados Unidos. Previamente, en julio de 2024, la Casa Blanca ya había negado cualquier participación en los eventos.",
    "actores": [
      {
        "nombre": "Juan José Zúñiga",
        "cargo": "General (en la asonada militar)"
      },
      {
        "nombre": "Fernando Handam",
        "cargo": "Presunto colaborador de Juan José Zúñiga"
      },
      {
        "nombre": "Karine Jean-Pierre",
        "cargo": "Ex Secretaria de Prensa de la Casa Blanca"
      }
    ],
    "probable_evolucion": "Las acusaciones continuas del gobierno boliviano podrían deteriorar las relaciones bilaterales con Estados Unidos. Esto podría resultar en un aumento de la tensión política y posibles sanciones o medidas diplomáticas por parte de Estados Unidos. La situación podría ser utilizada para justificar un mayor aislamiento internacional de Bolivia.",
    "_id": "73f12c0453967f0e60e34895035063568c43a901e73ee55c60035044f4f516bc",
    "numero_reporte": 265,
    "fecha": "11/04/2025",
    "hora": "20:42",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/11/putazo-gringo.jpg?itok=uDG9r2_h"
  },
  {
    "tema": "Argentina anuncia el fin del control de cambios y la implementación de un sistema de flotación de bandas cambiarias a partir del lunes, como parte de un programa económico respaldado por el FMI.",
    "categoria": "Mundo",
    "factor": [
      "Económico",
      "Político"
    ],
    "lugar": "Casa Rosada",
    "departamento": null,
    "pais": "Argentina",
    "fuentes": "Xinhua",
    "hecho": "El ministro de Economía de Argentina, Luis Caputo, anunció el levantamiento de las restricciones cambiarias a partir del lunes. El régimen cambiario pasará a un sistema de flotación de bandas entre 1,000 y 1,400 pesos por dólar. Esta medida forma parte de la fase 3 del programa económico del gobierno de Javier Milei, orientada a recapitalizar el Banco Central. Se elimina el dólar 'blend' y las restricciones para comprar dólares en el Mercado Libre de Cambios.  Se elimina la percepción impositiva en la compra de divisas, salvo en turismo y pagos con tarjeta en el exterior. Se autoriza el giro de utilidades al exterior para empresas a partir de 2025. Se flexibilizan los plazos para el pago de importaciones y se permite mayor libertad en pagos por servicios y bienes de capital.  El BCRA intervendrá solo cuando el tipo de cambio toque los extremos de la banda. Esta transición está respaldada por un acuerdo con el FMI y otros organismos internacionales.",
    "actores": [
      {
        "nombre": "Luis Caputo",
        "cargo": "Ministro de Economía de Argentina"
      },
      {
        "nombre": "Javier Milei",
        "cargo": "Presidente de Argentina"
      }
    ],
    "probable_evolucion": "La eliminación del cepo cambiario podría atraer inversiones y reducir la inflación. Sin embargo, la fluctuación del tipo de cambio podría generar inestabilidad económica en el corto plazo.  El éxito de la medida dependerá de la capacidad del gobierno para gestionar la transición y mantener la estabilidad macroeconómica.",
    "_id": "52bb3bf2edc07c02df4c76580283042f6289d16e99691dc8d7e725aad8edab10",
    "numero_reporte": 264,
    "fecha": "11/04/2025",
    "hora": "21:10",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/11/buenos_aires.jpg?itok=rcQr2O25"
  }
]