[
  {
    "title": "Quillacollo despliega equipos para atender emergencias por lluvias",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/2/18/inundacion-quillacollo-ok.jpg?itok=iZUA8mUf",
    "author": "Redacción Central",
    "date": "18/02/2025",
    "time": "17:44",
    "content": "Ante las intensas lluvias registradas en el municipio de Quillacollo, el alcalde Héctor Cartagena Chacón, desplegó equipos de emergencia para atender de manera inmediata las inundaciones en diferentes sectores del municipio.\n\nLa autoridad visitó las zonas afectada junto a un equipo técnico para realizar una evaluación de los trabajos de limpieza de canales y el bombeo del agua acumulada.\n\nAsimismo, dijo que se intensificó los trabajos con el incremento de cuadrillas de emergencia, además de la implementación de soluciones técnicas a largo plazo.\n\nEn ese sentido, Cartagena mencionó que ya se cuenta con un proyecto para la construcción de un cárcamo de bombeo que permitirá desfogar el exceso de agua de lluvia hacia el río Rocha, evitando así futuras inundaciones.\n\nEn las últimas horas, vecinos de los distritos 3, 9 y otros fueron afectados por las precipitaciones pluviales.",
    "id": "3ada35aa8c96926a71203d331bbec14fa34a84f312e03a56cb5c832e684fa98d",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250218/quillacollo-despliega-equipos-atender-emergencias-lluvias"
  },
  {
    "title": "El ministro de Justicia argentino no defenderá a Milei ante denuncias por \"criptofiasco\"",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2024/7/18/milei_18.jpg?itok=X5pIApy6",
    "author": "EFE",
    "date": "18/02/2025",
    "time": "19:12",
    "content": "El Gobierno argentino aclaró este martes que el ministro de Justicia, Mariano Cúneo Liberano, no defenderá al presidente Javier Milei ante las denuncias en su contra por su participación en el lanzamiento de la criptomoneda $LIBRA, tras las afirmaciones del mandatario al respecto.\n\n\"Es el ministro de Justicia y está abocado a su funciones específicas en el Ministerio\", señaló el vocero presidencal, Manuel Adorni, consultado sobre el involucramiento de Cúneo Libarona en la defensa de Milei.\n\nEl vocero dijo además que \"todavía no se sabe\" quién representará al presidente en los tribunales y se refirió al incidente como un tema \"muy menor\".\n\nAdorni se refirió además al rol de la Unidad de Tareas de Investigación (UTI), creada por el presidente \"a los efectos de iniciar una investigación\" sobre el caso $LIBRA: \"Lo que va a hacer la UTI es recolectar la información y presentarla ante la Justicia, no va a investigar. Quien en tal caso investiga a los funcionarios es la Oficina Anticorrupción y quien en tal caso puede investigar el resto de los hechos es la Justicia\".\n\nEl vocero agregó también que \"toda la información que se pueda recopilar y que sea requerida (por la Justicia) se va a presentar\".\n\nLas declaraciones del portavoz oficial se producen luego de la difusión este lunes de un fragmento de una entrevista a Milei en la emisora TN, que no fue emitido pero se difundió luego en redes sociales, en el que el mandatario sugirió que Cúneo Libarona tendría un rol en su defensa.\n\n\"La verdad, los temas jurídicos no son lo mío. Sería imprudente de mi parte que te anticipe esto. Quien seguramente mejor entienda del tema es nuestro ministro de Justicia, Mariano Cúneo Libarona\", señaló Milei, ante la pregunta del periodista sobre quién encabezaría su defensa.\n\nRepreguntado por el periodista sobre si el ministro se encargaría de la \"estrategia judicial\", Milei respondió: \"Es el Ministro de Justicia, es el que entiende de estos temas\".\n\nEl periodista le señaló a Milei que él era presidente, mientras el mandatario insistía en que la difusión de $LIBRA fue hecha desde su cuenta personal, como ciudadano.\n\nEn medio de ese intercambio, el asesor presidencial Santiago Caputo interrumpió la entrevista y habló al oído a Milei, para luego pedir al periodista, Jonatan Viale, que repitiera la pregunta.\n\n\"Entiendo. Me doy cuenta. Puede traer quilombo (problema) judicial\", dijo en este momento Viale.\n\nEl Gobierno de Javier Milei atraviesa una crisis importante por el caso de la criptomoneda $LIBRA, que fue promocionada por el mandatario el pasado 14 de febrero en su cuenta de X, antes de desplomarse.\n\nMiles de inversores denunciaron haber apostado fallidamente a ese activo tras el mensaje inicial del presidente, que fue borrado poco después y seguido de otro retirando su apoyo al proyecto, con el que aseguró no tener vinculación ni estar interiorizado de sus detalles.\n\nPor esta razón, el mandatario ha recibido múltiples denuncias en Argentina e incluso en Estados Unidos, además de un pedido de juicio político por parte de diputados de la oposición.",
    "id": "2be9d6aebffd53fbb114e2caf34d950f1565a6aef08e709c79d47cdc52bc3f78",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250218/ministro-justicia-argentino-no-defendera-milei-denuncias-criptofiasco"
  },
  {
    "title": "Alcaldía sanciona con Bs 700 atentado contra árboles en la zona norte",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/2/18/plantas-especies.jpg?itok=6OKfQlRJ",
    "author": "María José Goyzueta",
    "date": "18/02/2025",
    "time": "18:02",
    "content": "Luego de conocer la denuncia de que la dueña de una casa cubrió  con cemento las raíces de los árboles en una acera, el director de Medio Ambiente de la Alcaldía de Cochabamba, Elvis Gutiérrez, informó este martes que se sancionará a la propietaria con una multa de 700 bolivianos por cada planta.\n\nIndicó que trabajadores del Plan de Empleo de Emergencia (Plane) se desplazaron al lugar para retirar el cemento que obstaculizaba la infiltración de agua a las raíces del árbol.\n\n“Hemos procedido a romper las aceras, limpiar el escombro. No podemos esperar a que el árbol siga tapado con el cemento cuando toda la noche ha llovido”, remarcó.\n\nAsimismo, Gutiérrez mencionó que existen más casos que están en la misma situación y se procederá con las sanciones correspondientes.",
    "id": "8147806f0a56fc6146dd451fa1c41591aa6b4f9459267e2c86f26936c1740aa4",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250218/alcaldia-sanciona-bs-700-atentado-contra-arboles-zona-norte"
  },
  {
    "title": "TSA desestima la apelación presentada por Royal Pari",
    "category": "Fútbol",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/1/1/royal_pari_valeeeeee.jpg?itok=GDbw83j1",
    "author": "Redacción Central",
    "date": "18/02/2025",
    "time": "17:14",
    "content": "El Tribunal Superior de Apelación (TSA) desestimó la apelación que presentó el club Royal Pari, por el fallo del Tribunal de Disciplina Deportiva (TDD) que determinó que el Inmobiliario quedo excluido de la División Profesional por abandono del campo de juego.\n\n“El Tribunal Superior de Apelación  de la FBF en aplicación estricta de la jurisdicción y competencia que ejerce conforme al Estatuto y su Reglamento y las normas deportivas de la Federación Boliviana de Fútbol, se pronuncia desestimando la apelación hecha por el club deportivo Royal Pari contra la resolución FBF-TDD 201/2024; confirmando en todas sus partes la resolución FBF-TDD 201/2024 dictada por el Tribunal de Disciplina Deportiva, imponiéndose una multa de 2 salarios mínimos al recurrente, que deberá ser cancelada en moneda nacional a las cuentas de la FBF en el plazo de 5 días de su notificación”, señala la resolución del TSA.\n\nRoyal Pari apeló la determinación del TDD argumentando que no hubo abandono del campo de juego en el duelo de vuelta del partido por el ascenso-descenso ante Real Oruro y que solo dejaron la cancha ante un “accionar dudoso de la Policía”.",
    "id": "624f738c36d2b3cf99bc7cc1286be3b4bb2a4c10b84a789d2ae9001587eda2f3",
    "link": "https://www.lostiempos.com/deportes/futbol/20250218/tsa-desestima-apelacion-presentada-royal-pari"
  },
  {
    "title": "Estados Unidos y Rusia dan pasos para poner fin a sus tensiones y a la guerra en Ucrania",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/2/18/whatsapp_image_2025-02-18_at_17.jpg?itok=4YY_-hT2&c=4386c42ef200fd21f50eab95adc2bfdb",
    "author": "EFE",
    "date": "18/02/2025",
    "time": "17:26",
    "content": "Cuatro horas y media fue la duración de la primera reunión de alto nivel en años entre Rusia y Estados Unidos, que este martes dieron pasos firmes en Arabia Saudí para normalizar sus relaciones, acabar con sus tensiones, y también iniciar conversaciones sobre el fin de la guerra en Ucrania.\n\nEn medio de una gran expectación, Riad se convirtió en el escenario de una esperada primera toma de contacto entre los pesos pesados de las administraciones de Donald Trump y Vladímir Putin, unas delegaciones que fueron encabezadas por los jefes de la diplomacia de Estados Unidos, Marco Rubio, y de Rusia, Serguéi Lavrov.\n\nEl encuentro fue valorado por ambas partes de \"positivo\" y se centró en analizar las vías para levantar las \"barreras artificiales\" en las relaciones diplomáticas entre ambos países y nombrar embajadores, algo que fue calificado por Lavrov como \"el primer y más urgente acuerdo\" alcanzado durante la reunión.\n\nUna nueva etapa\n\nEl objetivo de estas negociaciones, explicó el ruso, es \"poner fin, de una vez por todas, a estas dificultades que realmente entorpecen el desarrollo normal\" de las relaciones entre las dos superpotencias.\n\nAsí, acusó a la Administración del presidente estadounidense Joe Biden de obstaculizar \"significativamente\" el trabajo de las legaciones diplomáticas rusas \"con expulsiones interminables\" de sus diplomáticos a las que Moscú se veía \"obligado a responder\".\n\nA ello sumó el problema del arresto de inmuebles diplomáticos rusos que comenzó durante la presidencia del demócrata Barack Obama y la limitación a las transferencias bancarias de las legaciones diplomáticas rusas.\n\nDe esta forma, Lavrov explicó el que era hasta ahora el estado de las relaciones entre Rusia y Estados Unidos, que comenzaron a deteriorarse tras la anexión de la península ucraniana de Crimea en 2014 y prácticamente cesaron tras la intensificación de la guerra en Ucrania en 2022.\n\nEsta fue la primera reunión entre un ministro de Exteriores ruso y un secretario de Estado de EE.UU. desde la mantenida en enero de 2022, un mes antes del inicio de la guerra, entre Lavrov y su homólogo Antony Blinken.\n\nPor su parte, el portavoz del departamento de Estado estadounidense, Tammy Bruce, dijo en un comunicado que Rubio y Lavrov acordaron también \"poner las bases para cooperación futura en asuntos de interés geopolítico mutuo y en las oportunidades económicas y de inversiones históricas que emergerán del fin exitoso del conflicto en Ucrania\".\n\nNegociaciones sobre Ucrania\n\nEl fin de la guerra de Ucrania, una de las principales promesas de Trump durante su campaña electoral, fue otro de los puntos a tratar, aunque de una forma todavía muy ponderada.\n\nHasta el momento, los jefes de la diplomacia de Estados Unidos y Rusia acordaron comenzar a trabajar en un plan \"lo antes posible\" para poner fin la guerra en Ucrania con el establecimiento de equipos negociadores de alto nivel.\n\n\"El presidente Trump quiere poner fin a las muertes; Estados Unidos quiere la paz y está usando su fuerza para que los países se unan. El presidente Trump es el único líder en el mundo que puede conseguir que Ucrania y Rusia se pongan de acuerdo en eso\", aseguró Bruce en el comunicado.\n\nSegún dijo Rubio en una rueda de prensa desde Riad, el equipo estadounidense tendrá la misión de \"ayudar a negociar y llevar a cabo el trabajo hasta el final del conflicto en Ucrania de una manera que sea duradera y aceptable para todas las partes involucradas\".\n\nSobre el proceso de negociación, el asesor de seguridad nacional de Estados Unidos, Mike Waltz, aseguró que debe conducir a \"un fin permanente de la guerra y no a un fin temporal\", al tiempo que deslizó que \"la realidad práctica es que habrá algún debate sobre el territorio y habrá un debate sobre garantías de seguridad\".\n\nLa Administración Trump ha reiterado que Ucrania deberá hacer concesiones territoriales y ha insistido en que Kiev deberá compensar con exportaciones de tierras raras y otras compensaciones por los miles de millones en apoyo militar y financiero que Washington le ha aportado en los últimos tres años, desde la invasión rusa de Ucrania.\n\nSin embargo, el presidente ucraniano, Volodímir Zelenski, ha asegurado que no aceptará ningún acuerdo sobre su país al margen de Kiev y a espaldas de sus aliados europeos, mientras que este martes anunció que aplazó su visita a Arabia Saudí por su cercanía con la reunión entre Estados Unidos y Rusia.\n\n\"No pueden tomarse decisiones sin Ucrania sobre cómo terminar la guerra en Ucrania\", dijo Zelenski en una rueda de prensa conjunta con el presidente turco, Recep Tayyip Erdogan, en Ankara.",
    "id": "96d50aa247f84b2355a228aefaa39070beed8a686150c33ec637536c53a60fc4",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250218/estados-unidos-rusia-dan-pasos-poner-fin-sus-tensiones-guerra-ucrania"
  }
]