[
  {
    "title": "El Radisson tiene contrato en Bolivia hasta el año 2033",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/2/2_p_3_cortizocom.jpg?itok=G3wQoitO",
    "author": "Redacción Central",
    "date": "02/04/2025",
    "time": "1:04",
    "content": "Para la gerencia del Hotel Radisson Bolivia, el país tiene una ubicación estratégica en la región, por lo que descarta la salida de la marca y, más bien, informa que hace unos meses se firmó la renovación para que esta franquicia permanezca por lo menos hasta el 2033.\n\nFundamental\n\n“Para la cadena es fundamental estar en Bolivia por su situación geográfica”, manifestó José María Reyes, gerente de Radisson Bolivia, en un contacto con Unitel.\n\nContrato\n\nEl ejecutivo señaló que, contrariamente a los rumores que se difundieron en las redes sociales sobre una supuesta salida de Bolivia, el 2023 se firmó la renovación del contrato para que la franquicia permanezca hasta el 2033.\n\n“Tenemos contrato renovado, oleado y sacramentado hasta el 2033”, agregó Reyes.\n\nAgregó también que los rumores de salida de Bolivia pueden haberse debido a que el 2022, Radisson América fue adquirida por la cadena Choice de Estados Unidos y atravesaron un periodo para compatibilizar sus sistemas informáticos.\n\n“En un momento, los CRM decían que no había Radisson en Washington, sucedió también con Brasil, Colombia y Bolivia”, señaló Reyes.\n\nEl ejecutivo señaló que las empresas que realizan inversiones grandes tienen una visión a largo plazo, entre 10 a 15 años.",
    "id": "edbaf0e3bc3b5e73cd5cb5c559852557214c1c42c6bbf2103efc53b86a49816d",
    "link": "https://www.lostiempos.com/actualidad/pais/20250402/radisson-tiene-contrato-bolivia-ano-2033"
  },
  {
    "title": "La neblina cubre la ciudad de Cochabamba; el aeropuerto suspende operaciones",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/2/ciudad_neblina_ed_listo.jpg?itok=cecvdURT",
    "author": "Redacción Central",
    "date": "02/04/2025",
    "time": "8:51",
    "content": "Una densa neblina cubre este miércoles gran parte de la ciudad de Cochabamba y obliga a suspender las operaciones en el aeropuerto Jorge Wilstermann por la reducción de visibilidad, según un comunicado de Naabol.\n\nEl fenómeno meteorológico sorprendió a la ciudad debido a que es poco usual y porque limita la visibilidad, sobre todo, a los conductores.\n\nEn tanto, la empresa Navegación Aérea y Aeropuertos Bolivianos (Naabol) suspendió el despegue y aterrizaje de aviones en el aeropuerto Jorge Wilstermann por la densa neblina que cubre la ciudad, desde las 7:00 hasta que las condiciones y el sol alcance su máximo nivel. \n\nMás datos\n\nLa neblina se forma cuando el vapor de agua del aire se condensa y se transforma en pequeñas gotas. Esto sucede cuando el aire se enfría por debajo de su temperatura de rocío.",
    "id": "ecd802413b9890f85b4285b9e763d27f793749507fb63501f637230e1bc07f7e",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250402/neblina-cubre-ciudad-cochabamba-aeropuerto-suspende-operaciones"
  },
  {
    "title": "Ministro del Castillo justifica aprehensión de colombiano: fabricaba droga en el trópico",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/2/2_p_2_rrss.jpg?itok=l2OV4Yz6",
    "author": "Redacción Central",
    "date": "02/04/2025",
    "time": "1:02",
    "content": "El ministro de Gobierno, Eduardo Del Castillo, señaló que se aprehendió a un colombiano en los operativos antinarcóticos realizados en el trópico de Cochabamba y advirtió que el ingreso de los extranjeros “no es para enseñar bachata”.\n\n“Hemos aprehendido a un ciudadano colombiano. Cómo ingresa un ciudadano colombiano ¿Cómo ingresa un ciudadano colombiano a la región del trópico de Cochabamba? No está enseñando a bailar bachata, ni mucho menos, está yendo a producir droga”, señaló la autoridad a los medios de prensa.\n\nAdemás, Del Castillo enfatizó que los efectivos policiales se encuentran en constante control en la zona y siguiendo un plan de operaciones para el desmantelamiento de fábricas de drogas.\n\nEn pasadas semanas, en redes sociales, se filtraron imágenes de ciudadanos colombianos en el Chapare que estarían protegiendo al expresidente Evo Morales. Asimismo, la Policía Boliviana encontró al menos 19 colombianos indocumentados en un alojamiento. \n\nEn otro tema, Del Castillo dijo que está enfocado en la gestión, después de que fuera consultado acerca de los actos de proclamaciones que se realizaron por su candidatura.",
    "id": "09913f935921d4cb16f414ba8aeb0d4f9b54ced59be9a8c73870e9416c66257b",
    "link": "https://www.lostiempos.com/actualidad/pais/20250402/ministro-del-castillo-justifica-aprehension-colombiano-fabricaba-droga"
  },
  {
    "title": "Encuestas generan polémica en algunas alianzas y partidos políticos",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/2/3_p_2_apg.jpg?itok=inamBLC6",
    "author": "Redacción Central",
    "date": "02/04/2025",
    "time": "0:59",
    "content": "La publicación de tres encuestas de preferencia electoral en menos de una semana y las polémicas entre políticos aliados suben la intensidad de las campañas rumbo a las elecciones generales del 17 de agosto.\n\nEl diputado evista Renán Cabezas tildó ayer de traidor y “candidato de la derecha” al presidente de la Cámara de Senadores, Andrónico Rodríguez, debido a que tendría la intención de postular en las elecciones.\n\nDijo que hay “muchos indicios”, como los elogios que recibe de la oposición y de la facción “arcista”, que demuestran que Rodríguez viene “trabajando de forma subterránea” para impulsar su candidatura.\n\nEn dos de las tres encuestas recientemente publicadas, Rodríguez figura como primero en preferencia electoral.\n\nEn tanto, el precandidato Chi Hyun Chung cuestionó si el alcalde de Cochabamba, Manfred Reyes Villa, con quien selló una alianza, retirará su candidatura. Agregó que espera desde hace más de dos semanas dialogar con él. \n\nChi se refirió al tema al ser consultado sobre los resultados de la encuesta de Panterra, encargada por el empresario Marcelo Claure, que lo ubican en cuarta posición con 13%, seguido por Reyes Villa, que registra 11%. \n\nAnte la consulta de si el alcalde de Cochabamba y precandidato de APB-Súmate debería declinar su candidatura luego de los resultados de la encuesta, el pastor evangélico y médico de origen surcoreano respondió: “Es buena pregunta, ¿no? Yo también haría la misma. ¿Se va a bajar o no?, porque él ya dio la palabra”, declaró a Unitel.\n\nEl especialista financiero Jaime Dunn informó este martes su intención de postularse a la presidencia en las próximas elecciones generales, pero admitió que aún no tiene sigla acordada para hacerlo.\n\nEl analista político Henry Párraga destaca dos factores clave: primero, que la oposición se ha visto desvalorizada con los números revelados, y segundo, que la figura de Andrónico, sin ser aún candidato se perfila como la única alternativa visible dentro de la izquierda y como símbolo de renovación.",
    "id": "b3e4c3422f08a6c329e43913746ce303e158d1d6e4cf45345af488d0c502a07e",
    "link": "https://www.lostiempos.com/actualidad/pais/20250402/encuestas-generan-polemica-algunas-alianzas-partidos-politicos"
  },
  {
    "title": "Hay 7.000 familias damnificadas en Beni y caudal de los ríos sigue subiendo",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/2/2_p_1_fundacion_unzueta.jpg?itok=2rx47ikc",
    "author": "Redacción Central",
    "date": "02/04/2025",
    "time": "1:00",
    "content": "Hay al menos siete mil familias damnificadas por las inundaciones en Beni y el caudal de los ríos sigue en ascenso, informó ayer el director del Comité de Operaciones de Emergencia Departamental (COED), Wilson Ávila.\n\nEl funcionario mencionó que a los nueve municipios en declaratoria de emergencia o desastre se sumaron Baures y Loreto.\n\nÁvila alertó de la crecida de ríos, incluso sobre el nivel de los puentes y de comunidades que se encuentran incomunicadas y deben ser evacuadas.\n\nEl sector ganadero y el arrocero son los más afectados por las inundaciones. “Se han perdido los cultivos de arroz en Marban y San Julián”, detalló Ávila. \n\nLos datos oficiales dan cuenta de 182.308 productores golpeados por las lluvias en 121 municipios, en todo el país.\n\nEn Bolivia 217 municipios están afectados por las inundaciones y 136 fueron declarados en emergencia y desastre por las intensas lluvias que dejaron al momento más de 452 mil familias afectadas y miles de hectáreas de cultivos anegadas, informó el viceministro de Planificación y Coordinación, David Guachalla. La autoridad remarcó que, para atender esta situación, se requieren de Bs 722 millones.\n\nInternacional\n\nEl Gobierno de Bolivia pidió este martes ayuda al cuerpo diplomático acreditado en el país para atender la emergencia nacional debido a la temporada de lluvias que, desde noviembre, provocó la muerte de 52 personas y 452.067 familias, entre damnificadas y afectadas.\n\nLa canciller boliviana Celinda Sosa se reunió en La Paz con embajadores y otros representantes diplomáticos para “ponerles al tanto” sobre la “compleja situación” de emergencia nacional que vive el país debido a las lluvias y “para pedirles cooperación y colaboración”.\n\n“Necesitamos de la ayuda humanitaria y solidaridad de todos ustedes, así podremos superar esta crisis\", afirmó Sosa.\n\nLa canciller mencionó que “en estos momentos aún se puede recuperar” la producción agropecuaria y ganadera en Bolivia. “Es urgente que podamos cubrir las necesidades básicas de miles de familias que han perdido sus casas, sus fuentes de sustento económico, la conexión de puentes y caminos para poderse trasladar”, añadió.",
    "id": "cbe2c31b9d733fc48ddf21a5df1a891a7181d77e61bfd3a00d05ddc0c5d5bf9a",
    "link": "https://www.lostiempos.com/actualidad/pais/20250402/hay-7000-familias-damnificadas-beni-caudal-rios-sigue-subiendo"
  },
  {
    "title": "Choferes suspenden paro nacional tras la atención parcial a sus demandas",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/2/4_eco_1_apg.jpg?itok=wdNKyCZm",
    "author": "Redacción Central",
    "date": "02/04/2025",
    "time": "0:54",
    "content": "La Confederación Sindical de Choferes de Bolivia suspendió ayer el paro nacional indefinido anunciado para este miércoles, tras lograr avances en la atención a sus demandas planteadas al Gobierno. La decisión se tomó luego de que las autoridades aceptaran destituir al presidente de la Administradora Boliviana de Carreteras (ABC), Marcel Claure, y se comprometieran a garantizar el abastecimiento de combustibles, entre otras medidas.\n\nLucio Gómez, ejecutivo del gremio, informó que el acuerdo surgió tras un consenso entre los transportistas, quienes vieron atendidas varias de sus demandas clave:\n\n1. Destitución del titular de la ABC: Marcel Claure, cuestionado por el sector, fue removido de su cargo.  \n\n2. Abastecimiento de combustible: El Ministerio de Hidrocarburos prometió aumentar los volúmenes de distribución. Según Gómez, camiones cisterna ya ingresan al país, mientras 600 aguardan en la planta de YPFB en Santa Cruz para descargar.  \n\n3. Conversión a GNV: Se confirmó la adquisición de 14.000 cilindros para vehículos a Gas Natural Vehicular, una prioridad para los choferes.  \n\n4. Reestructuración de deudas: El Ministerio de Economía mediará con la ASFI y la Asoban para revisar las deudas financieras del sector.\n\nA pesar de los avances, los transportistas aclararon que el paro no fue levantado, sino suspendido en “cuarto intermedio”. Entre las demandas aún pendientes destacan la renuncia del viceministro de Defensa del Consumidor, Jorge Silva, y la garantía de un suministro estable de combustibles. “Seguimos con filas en las estaciones. Esto es solo una pausa para no afectar al pueblo”, subrayó Gómez.\n\nFisuras y advertencias\n\nEl sector mostró divisiones previas, con federaciones como la de Santa Cruz, que rechazó inicialmente el paro. Sin embargo, la presión unificada logró compromisos concretos del Ejecutivo. Los choferes evaluarán en los próximos días el cumplimiento de los acuerdos y advirtieron que, de no concretarse, retomarán las medidas de fuerza.\n\nEl Gobierno busca contener el conflicto en medio de un clima de descontento social y dificultades económicas, agravadas por el desabastecimiento de combustible.",
    "id": "9b2d262aefeb07ecd00efc14cc59017ac86c3ec77d2114dc888d6971f5a8d617",
    "link": "https://www.lostiempos.com/actualidad/economia/20250402/choferes-suspenden-paro-nacional-atencion-parcial-sus-demandas"
  },
  {
    "title": "Políticos tienen plazo hasta el 19 de mayo para inscribir sus candidaturas",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/2/3_p_1_rochaaaaaaaa.jpg?itok=mNpG9_hk",
    "author": "Redacción Central",
    "date": "02/04/2025",
    "time": "0:57",
    "content": "Los partidos políticos que ingresen oficialmente a la carrera electoral con miras a las elecciones nacionales tendrán plazo del 14 al 19 de mayo para inscribir a sus candidatos presidenciales y para presentar la lista de diputados y senadores, señaló ayer el vocal del Tribunal Supremo Electoral (TSE), Tahuichi Tahuchi Quispe.\n\nSi bien la presentación del calendario estaba programada para hoy, varias impugnaciones por el tema de las circunscripciones en Santa Cruz no lo permitirán, primero deben solucionarse.\n\nSin embargo, Tahuichi señaló que el calendario electoral será presentado esta semana, dentro del plazo establecido por la Ley de Régimen Electoral. “Tenemos un calendario que tiene 62 actividades, luego de la presentación de binomios será la habilitación e inhabilitación de candidaturas, después el sorteo de jurados y de esa manera todo el desarrollo de la planificación”,  sostuvo.\n\nLas actividades estarán repartidas entre las que son previas a la jornada electoral, las enmarcadas en las elecciones y las que están relacionadas con la etapa posterior a los comicios.\n\nSin embargo, hay hitos y uno de ellos es el “empadronamiento permanente” que comenzó el 25 de marzo y será hasta el 13 de abril. El empadronamiento masivo será desde el 18 de abril hasta el 7 de mayo. “Lo más fuerte es el empadronamiento masivo. Son fechas tentativas, no está del todo definido. Esos 20 días vamos a trabajar el empadronamiento masivo a nivel nacional e internacional. Vamos a trabajar en aproximadamente 17 países en el exterior”, precisó.\n\nLas alianzas políticas pueden inscribirse desde el 5 de marzo hasta el 18 de abril. \n\nEl sorteo de jurados electorales se realizará un mes antes de las elecciones. Del mismo modo, en un acto administrativo se realizará el sorteo de ubicaciones en la papeleta electoral.\n\nLa jornada electoral será el domingo 17 de agosto, y la segunda vuelta, dos meses después, el 19 de octubre. \n\nEL TSE entregará las  cartas credenciales a las autoridades electas a fines de octubre y el sábado 8 de noviembre se realizará el acto de transición al nuevo Gobierno.\n\nTahuichi señaló que hay 14 organizaciones de alcance nacional habilitadas para las elecciones nacionales del próximo 17 de agosto, cuya convocatoria será esta semana. Recordó que los partidos políticos que no alcancen el 3 por ciento de votos válidos en  los comicios generales perderán automáticamente su sigla.\n\nRevisan caso de PanBol y FPB\n\nLa sala plena del Tribunal Supremo Electoral (TSE) abrió este martes el plazo probatorio de ocho días para que los partidos políticos Frente Para la Victoria (FPV) y Partido de Acción Nacional Boliviano (PAN-BOL) defiendan la vigencia de sus personarías jurídicas.\n\nLa denuncia fue presentada por Peter Erlwein Beckhauser, con el argumento de que ambos partidos no lograron el 3% de los votos en las elecciones pasadas, por lo que corresponde la cancelación de sus personarías jurídicas.",
    "id": "cfb1edad46c7ddbdd77d6aaeacd86d5e6e7f33d122ed0870d7a780e8134a282c",
    "link": "https://www.lostiempos.com/actualidad/pais/20250402/politicos-tienen-plazo-19-mayo-inscribir-sus-candidaturas"
  },
  {
    "title": "Las inundaciones afectan 500.000 hectáreas de cultivos, según la CAO",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/2/4_eco_2_rrss.jpg?itok=ybOfwXTC",
    "author": "Redacción Central",
    "date": "02/04/2025",
    "time": "0:56",
    "content": "Las intensas lluvias de los últimos días provocaron graves inundaciones en Bolivia, afectaron a más de 500.000 hectáreas de cultivos y causaron millonarias pérdidas al sector agropecuario. Así lo confirmó Klaus Frerking, presidente de la Cámara Agropecuaria del Oriente (CAO) y de la Confederación Agropecuaria Nacional (Confeagro).\n\nSanta Cruz, la principal región productiva del país, es una de las zonas más golpeadas. Según Frerking, 50.000 hectáreas de soya quedaron completamente anegadas, mientras que otras 500.000 hectáreas de diversos cultivos están en riesgo por el exceso de agua, lo que comprometerá su rendimiento. “En Santa Cruz se siembran 1,2 millones de hectáreas de soya y, si sumamos otros cultivos, alcanzamos 1,6 millones. Estas lluvias están golpeando directamente la producción”, afirmó el empresario a Unitel.\n\nEn el departamento de Beni, el panorama no es menos alarmante. De las 80.000 hectáreas de arroz sembradas, 25.000 ya se han perdido, lo que equivale al 30% de la producción de este grano esencial. A esta crisis se suma la persistente escasez de diésel, que dificulta las labores agrícolas y agrava la situación de los productores.\n\nFrerking describió el momento actual como una “tormenta perfecta” para el sector agropecuario, resultado de múltiples factores: la falta de dólares para importar insumos, la irregularidad en el suministro de diésel, dos años consecutivos de sequía y ahora lluvias extemporáneas. Estas condiciones, advirtió, impactarán el abastecimiento de alimentos y elevarán los precios de la canasta familiar.",
    "id": "cb6049edb2c325c2acf14a5d4a8d109fd624fcd1291b699ab2636642cb960fda",
    "link": "https://www.lostiempos.com/actualidad/economia/20250402/inundaciones-afectan-500000-hectareas-cultivos-cao"
  },
  {
    "title": "Sancionan a vehículos mal estacionados en la Siles",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/2/6_me_4_rochaaaaaaaa.jpg?itok=vdCzSubN",
    "author": "Redacción Central",
    "date": "02/04/2025",
    "time": "0:48",
    "content": "En el marco del cumplimiento del Decreto Municipal No. 408, la Alcaldía de Cochabamba, a través de la Dirección de Movilidad Urbana, sancionó ayer a varios vehículos por estacionarse en doble fila en la avenida Siles. Pese a los procesos de socialización, persisten las infracciones en la zona, afectando la fluidez del tráfico vehicular.\n\nEl director de Movilidad Urbana, Hever Rojas, informó que los controles se han intensificado para hacer cumplir la normativa vigente. \n\n“El Decreto Municipal 408 establece una multa de Bs 150 para los vehículos que se estacionan en doble fila, obstaculizando la circulación”, señaló Rojas. Además, destacó que durante los operativos se identificó que algunos comerciantes colocan objetos en la vía para reservar espacios de parqueo, lo que también será sancionado.\n\nEn menos de 30 minutos de control, más de cinco vehículos fueron sancionados con la multa correspondiente y la inmovilización de sus unidades. “Los conductores deben entender que el estacionamiento en doble fila está prohibido en todo momento y quienes incumplan serán sancionados conforme a la norma municipal”, enfatizó Rojas.\n\nEl jefe del Departamento de Control de Vías y Circulación de Movilidad Urbana, Javier Alcocer, destacó que también se realizaron controles para garantizar que las aceras permanezcan despejadas, permitiendo una circulación segura para los peatones.\n\nEn el resto de la ciudad, el cobro de parqueo tarifado se mantiene en horario continuo de 8:00 a 16:30 de lunes a viernes. En tanto, el sábado se realiza el cobro solo hasta las 13:00.",
    "id": "33b21e642be6a7de95af9841a833b003da7bdd17ba2ea5ab68c55fa092914965",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250402/sancionan-vehiculos-mal-estacionados-siles"
  },
  {
    "title": "Emboscan a policías en Yapacaní después del decomiso de gasolina",
    "category": "Seguridad",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/2/5_se_1_unitel.jpg?itok=yMXLweLE",
    "author": "Redacción Central",
    "date": "02/04/2025",
    "time": "0:49",
    "content": "Un reporte de la Policía da cuenta de que uniformados de Umopar realizaban ayer un operativo en un punto de control en la región oriental, cuando tres vehículos intentaron evadir a los policías. Dos motorizados fugaron y uno fue sometido a revisión. \n\nCerca de las 9:00, tres vehículos intentaron evadir el punto de control. Dos motorizados se dieron a la fuga y el tercero no logró huir y fue sometido a revisión. Se halló en el interior 16 bidones con aproximadamente 60 litros de gasolina cada uno, indica un reporte. \n\nSin embargo, cuando la Policía procedía al secuestro de la carga, un grupo de personas trató de recuperar el combustible y usó petardos, dinamita y otros explosivos para agredir a los uniformados. \n\nTras el decomiso de los casi mil litros de combustible, la Policía comenzó el traslado del combustible y el vehículo decomisado a dependencias del puesto avanzado de Umopar, pero a la altura de un surtidor, un grupo de personas interceptó a los uniformados. \n\nSegún el fiscal Julio César Porras, dos personas fueron aprehendidas y una arrestada. En tanto, desde Umopar sostienen que las tres personas están en calidad de aprehendidos. El caso se encuentra en informes preliminares mientras se avanza la investigación, según la red Unitel.\n\nEl caso se halla en investigación y se suma a otros similares por el decomiso de combustibles, que ahora tienen gran demanda en el mercado negro por las filas que se realizan para acceder a la gasolina y el diésel en las estaciones de servicio.",
    "id": "1d36ca825ea2906072c553c4312a958a2f5fce71f98072a96d51f806bbfa614f",
    "link": "https://www.lostiempos.com/actualidad/seguridad/20250402/emboscan-policias-yapacani-despues-del-decomiso-gasolina"
  },
  {
    "title": "Un reventón de llanta y mala maniobra causan siniestro en San Julián",
    "category": "Seguridad",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/2/5_se_2_rrss.jpg?itok=Mx_0cUnC",
    "author": "Redacción Central",
    "date": "02/04/2025",
    "time": "0:53",
    "content": "Las primeras investigaciones del trágico accidente ocurrido en el municipio cruceño de San Julián apuntan a que el conductor de la volqueta habría realizado una mala maniobra, luego de que se le reventara la llanta delantera, informó el comandante de la Policía de ese municipio  a la Red Uno, Amílcar Saravia.\n\nLa tarde del lunes, un choque entre un minibús y una volqueta dejó 12 muertos, entre ellos un niño de cuatro años, a la altura del ingreso a Villa Paraíso, en la carretera San Julián, del departamento de Santa Cruz.\n\nLa volqueta que iba cargada de arena al municipio de San Javier se volcó encima del minibús y lo dejó destrozado",
    "id": "e404ab528f755acdde518c5c2e34dad9a9aebb76207152af40b2723812165c6c",
    "link": "https://www.lostiempos.com/actualidad/seguridad/20250402/reventon-llanta-mala-maniobra-causan-siniestro-san-julian"
  },
  {
    "title": "Perú: hay cinco muertos tras ataque a una mina de oro",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/2/8_mu_3_andina.jpg?itok=Elxg2NNV",
    "author": "AGENCIAS",
    "date": "02/04/2025",
    "time": "0:39",
    "content": "El número de muertos en dos ataques perpetrados este fin de semana en Perú por parte de presuntos mineros ilegales contra el yacimiento de oro Poderosa, ubicado en el norte del país, subió a cinco, pese a que inicialmente se reportaron dos fallecidos, informaron ayer fuentes oficiales.\n\nEl jefe de la División de Orden Público y Seguridad de la Policía Nacional, coronel Javier Arana, señaló a la agencia estatal Andina que una víctima murió en la madrugada del viernes, cuando un grupo de criminales, después de destruir una torre de alta tensión, ingresaron en una zona de la mina y dispararon contra los trabajadores.\n\nAgregó que el sábado, en un segundo ataque, murieron cuatro personas más cuando los delincuentes dispararon contra una furgoneta que transportaba a 14 pasajeros cerca de la mina, ubicada en la provincia de Pataz, que ha sido declarada en emergencia por el aumento de la criminalidad.\n\nArana detalló que en esta segunda emboscada, dos trabajadores murieron en el acto y otros dos fallecieron en hospitales de la ciudad de Trujillo, capital de la región de La Libertad.\n\nEl suceso está siendo investigado por una unidad policial en Pataz, donde también hay destacados 100 agentes de la Dirección Nacional Operaciones Especiales (Dinoes) y 100 miembros del Ejército del Perú.\n\nEste sábado, el gerente de Asuntos Corporativos de Poderosa, Pablo de la Flor, dijo a la emisora RPP que además de las víctimas había diez trabajadores con heridas de bala.",
    "id": "0e547393c2f0d686b570eab3804f40b87cdb0ad4af0e8a17b495ab80ce5dae51",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250402/peru-hay-cinco-muertos-ataque-mina-oro"
  },
  {
    "title": "Tráiler colisiona con el puente Antezana y daña las vigas y estructuras",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/2/7_me_1_jamessssssss.jpg?itok=dJZC1u8M",
    "author": "Redacción Central",
    "date": "02/04/2025",
    "time": "0:41",
    "content": "Uno de los principales pasos que conecta el centro con el norte de la ciudad, el puente Antezana, está cerrado parcialmente debido a una falla estructural por un accidente de tránsito y se evalúa su situación para restablecer el paso vehicular, informó ayer el jefe de Puentes y Estructuras, Miroslav Morant.\n\nEl responsable explicó que el lunes, al promediar las 20:00, un camión tráiler intentó pasar por el desnivel a pesar de que el contenedor superaba la altura permitida para la circulación por este sector. \n\n“Con la colisión se han visto afectadas las vigas que soportan todo el tablero del puente, entonces, lo que se está haciendo en este momento es hacer una evaluación para cuantificar cuáles han sido los daños estructurales que ha tenido el puente y en función de eso hacer las reparaciones”, detalló. \n\nEl impacto, además, provocó el desprendimiento del hormigón y de los fierros. El personal de la Secretaría de Infraestructura del Gobierno Autónomo Municipal de Cochabamba (GAMC) realiza una evaluación técnica a la estructura del puente Antezana.\n\nEl equipo técnico municipal trabaja en la evaluación de los daños estructurales para definir el plan de reparación. “Estimamos que en un plazo de cuatro a cinco días culminaremos con las refacciones necesarias”, añadió Morant.\n\nCierre temporal\n\nComo medida preventiva y con el objetivo de precautelar la seguridad de los conductores y peatones, la Alcaldía dispuso el cierre del carril en dirección este, que conecta la avenida Antezana con la avenida Santa Cruz. \n\nSe exhorta a la población a respetar la señalización vial y a conducir con precaución para evitar este tipo de incidentes. “Lamentamos que algunos choferes ignoren la altura máxima de los puentes. Se recomienda respetar la señalización para evitar este tipo de percances”, enfatizó.",
    "id": "3d8d8665f43d1ff516dff51cacaf3a14406b5b60eeb83e4a1fcbf8198b4c8792",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250402/trailer-colisiona-puente-antezana-dana-vigas-estructuras"
  },
  {
    "title": "Crisis de la basura pone al límite a los hospitales y sectores claman diálogo",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/2/6_me_1_jamessssssss.jpg?itok=AQhGON4r",
    "author": "Pedro Figueroa",
    "date": "02/04/2025",
    "time": "0:42",
    "content": "Los representantes de las Organizaciones Territoriales de Base (OTB) que bloquean los accesos al botadero de K’ara K’ara, ayer, no asistieron al diálogo convocado por la delegada de la Defensoría del Pueblo. A la fecha, tras 11 días de cierre del vertedero de basura, los hospitales y los centros de salud están colapsados de residuos infecciosos.\n\nEl representante del Sindicato de Ramas Médicas de Salud Pública (Sirmes) Cochabamba, Jimmy Montaño, informó que los residuos infecciosos sobrepasaron la capacidad de almacenamiento que tiene el hospital Viedma.\n\n“Las autoridades y las personas que bloquean el relleno sanitario de K’ara K’ara deben entender que en los hospitales manejamos residuos sumamente infecciosos y llenos de bacterias; por ejemplo, vendas, gazas, secreciones de los pacientes operados, placentas, muestras de sangre y desechos altamente contagiosos”, sostuvo Montaño.\n\nAdemás, indicó que hace 12 días la Empresa Municipal de Servicios de Aseo (EMSA) no recoge los residuos.\n\nBuscan acuerdos\n\nLa delegada departamental de la Defensoría del Pueblo, Marioly Álvarez, convocó a una reunión de emergencia que se realizó en la Cámara Agropecuaria de Cochabamba (CAC). Si bien acudieron a la convocatoria los secretarios de la Alcaldía y de la Gobernación, y representantes de distintas instituciones cochabambinas, no asistieron los dirigentes de K’ara K’ara.\n\nSegún el secretario de Gobernabilidad de la Alcaldía, Gustavo Camargo, en la reunión que fue convocada por la Defensoría del Pueblo solo surgieron propuestas.\n\n“La Alcaldía va a seguir buscando el diálogo y trabajando en la segunda opción, que es el espacio en el que se va a realizar el proceso de industrialización. En este momento, en el terreno, trabaja la maquinaria pesada de la empresa”, sostuvo Camargo.    \n\nAsimismo, ayer, un grupo de concejales se trasladó al primer punto de bloqueo que se halla en la vía principal al relleno sanitario; además, llevaron algunos carros de EMSA cargados de basura; pero luego se retiraron, sin tomar contacto con dirigentes.\n\nPor su parte, los pobladores señalaron que el bloqueo no es político y reiteraron que el alcalde Manfred Reyes Villa debe hacerse presente.",
    "id": "dcbc802abe82e95026c1b851d8d67cb1398029898118415836926f38ee6c8185",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250402/crisis-basura-pone-al-limite-hospitales-sectores-claman-dialogo"
  },
  {
    "title": "El mundo aguarda por la avalancha de aranceles de Trump",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/2/8_mu_1_walterpackcom.jpg?itok=zWacKnmO",
    "author": "AGENCIAS",
    "date": "02/04/2025",
    "time": "0:36",
    "content": "Mientras las guerras comerciales iniciadas por el presidente de Estados Unidos, Donald Trump, siguen intensificándose, todas las miradas están puestas en lo que pueda acontecer hoy.\n\nEl republicano lo ha denominado como el “Día de la Liberación”, con la promesa de implementar una serie de aranceles, o impuestos a las importaciones de otros países, que, según él, liberarán a Estados Unidos de la dependencia de los productos de otros países. Para ello, Trump ha asegurado que impondrá aranceles “recíprocos” que igualarán los impuestos que otras naciones cobran a los productos estadounidenses.\n\nUn arancel del 25% a las importaciones de automóviles también entra en vigor esta semana.\n\nEstá previsto que los detalles de las nuevas medidas globales sean anunciadas hoy a las 16:00, hora de Washington, tras el cierre de la bolsa de valores en Wall Street, anunció en la víspera la Casa Blanca.\n\n“La palabra ‘recíproco’ es muy importante (...) Les devolvemos lo que nos hacen”, anticipó Trump, quien se negó a ofrecer más información sobre a cuánto ascenderán los aranceles o cómo se desglosarán por países y sectores.\n\nSin embargo, asesores de la Casa Blanca han elaborado planes para imponer aranceles del 20% a la mayoría de los productos importados a la primera potencia, reportó este martes 1 de abril el diario The Washington Post. Las nuevas barreras comerciales preocupan a empresas, consumidores e inversores por la intensificación de la guerra comercial mundial impulsada desde que Trump volvió a la Casa Blanca.\n\nRepresalia\n\n“Europa no ha comenzado esta confrontación. No queremos necesariamente adoptar represalias. Pero tenemos un plan sólido para tomar represalias, si es necesario”, dijo Von der Leyen ante el Parlamento Europeo.\n\nEn un discurso ante la plenaria del Parlamento Europeo, Von der Leyen apuntó que la UE responderá “unida” a los aranceles estadounidenses.\n\nLa UE, dijo la alta funcionaria alemana, calibrará cuidadosamente su respuesta. “Nuestro objetivo es una solución negociada. Pero, por supuesto, si es necesario protegeremos nuestros intereses, nuestra gente y nuestras empresas”, prometió.\n\nAranceles para la cachaza y el cine\n\nEl Gobierno de EE.UU. ha incluido las políticas tributarias brasileñas sobre el etanol, las bebidas alcohólicas y las producciones audiovisuales en el informe sobre barreras comerciales que está utilizando para justificar la imposición de aranceles.\n\nEl informe del Representante de Comercio de EE.UU., publicado en la víspera del anuncio de los aranceles “recíprocos”, afirma que Brasil impone aranceles “relativamente altos” a las importaciones en una amplia gama de sectores.",
    "id": "5dfbd91a1181c4bea8cf11fa7bdea46b8b992f6c8e91ea40be67557dfb5a5ae8",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250402/mundo-aguarda-avalancha-aranceles-trump"
  },
  {
    "title": "Birmania: la cifra de fallecidos producto del terremoto sube a 2.719",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/2/8_mu_2_gnlmcommm.jpg?itok=QSyAKS1c",
    "author": "AGENCIAS",
    "date": "02/04/2025",
    "time": "0:38",
    "content": "La junta militar de Birmania subió ayer a 2.719 los fallecidos y a 4.521 los heridos por el terremoto de magnitud 7,7 que sacudió el viernes el centro-norte del país. Además, informaron del rescate de una mujer tras pasar más de tres días entre escombros. Si bien el régimen castrense había cifrado la víspera en más de 2.000 los fallecidos, la cifra oficial de muertos fue confirmada por el portavoz del régimen, Zaw Min Tun.\n\nPor su parte, desde el prodemocrático Gobierno de Unidad Nacional (NUG), opuesto a la junta y que controla partes del país, afirmaron ayer que 8,5 millones de personas se han visto “directamente afectadas” por el terremoto. Además, el Servicio de Bomberos informó que esta jornada una mujer de unos sesenta años fue rescatada después de estar atrapada durante 91 horas entre los escombros tras el terremoto del viernes.\n\nLa mujer “fue encontrada viva” el martes por la mañana en la capital, Naipyidó, y fue “rescatada con éxito” y trasladada al hospital una hora después, indicaron los bomberos en Facebook. Cabe mencionar también que este martes un sismo de magnitud 5,0 golpeó cerca de la ciudad de Mandalay, donde viven alrededor de 1,5 millones de habitantes.",
    "id": "271cb482422ba343e1701902914bc778dac2a8b6f30206d59b0ebfb38e44d369",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250402/birmania-cifra-fallecidos-producto-del-terremoto-sube-2719"
  },
  {
    "title": "Cancilleres de China y Rusia acuerdan salvaguardar orden internacional justo",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/1/ruso_y_chino_0.jpg?itok=vb2Qa09J",
    "author": "Xinhua",
    "date": "01/04/2025",
    "time": "21:43",
    "content": "El ministro de Relaciones Exteriores de China, Wang Yi, y su homólogo ruso, Sergey Lavrov, acordaron hoy martes, en Moscú, impulsar conjuntamente el desarrollo de las relaciones bilaterales y la cooperación en todos los ámbitos.\n\nLos cancilleres hicieron las declaraciones durante la visita oficial de Wang a Rusia, en donde entabló conversaciones con Lavrov.\n\nWang, también miembro del Buró Político del Comité Central del Partido Comunista de China, dijo que el presidente chino Xi Jinping y el presidente ruso Vladimir Putin han entablado una comunicación estratégica en dos ocasiones en lo que va de este año, con el fin de guiar el avance constante de las relaciones bilaterales en medio de singulares cambios no vistos en una centuria, y de realizar nuevos despliegues importantes encaminados a profundizar la coordinación estratégica integral entre los dos países.\n\nChina está dispuesta a trabajar con Rusia para implementar el consenso alcanzado por los dos jefes de Estado de impulsar conjuntamente el desarrollo de las relaciones bilaterales y la cooperación en diversos ámbitos, así como de seguir beneficiando a los dos pueblos, dijo Wang.\n\nAsimismo, señaló que este año se conmemora el 80° aniversario de las victorias de la Guerra de Resistencia del Pueblo Chino contra la Agresión Japonesa, la Gran Guerra Patriota de la Unión Soviética y la Guerra Antifascista Mundial, así como el 80° aniversario de la fundación de la Organización de las Naciones Unidas (ONU).\n\n \n\nTrabajar de manera conjunta en varias tareas\n\nChina está dispuesta a trabajar con Rusia para asumir las responsabilidades especiales como miembros permanentes del Consejo de Seguridad de la ONU para salvaguardar los resultados de la Segunda Guerra Mundial, así como la equidad y la justicia internacionales, dijo.\n\nChina también está lista para trabajar con Rusia para promover un mundo multipolar y una mayor democracia en las relaciones internacionales con el fin de hacer nuevas aportaciones a la causa de la paz y el desarrollo, agregó.\n\nWang expresó su confianza en que, bajo la guía estratégica de los dos jefes de Estado, la asociación estratégica integral de coordinación China-Rusia para una nueva era cobrará nuevo impulso y llegará a una nueva fase.\n\nPor su parte, Lavrov dijo que Putin y Xi han inyectado un fuerte ímpetu a la coordinación estratégica bilateral lo que ha llevado las relaciones bilaterales a un nivel sin precedentes.\n\n \n\nLarga tradición de buena vecindad\n\nRusia y China comparten una larga tradición de buena vecindad y amistad, una larga frontera y amplios intereses en común, dijo Lavrov, quien agregó que Rusia está dispuesta a trabajar con China de conformidad con los principios rectores establecidos por los dos jefes de Estado para alcanzar nuevos resultados en las relaciones bilaterales.\n\nLavrov señaló que ante el complejo panorama internacional, Rusia y China han mantenido una estrecha coordinación para inyectar estabilidad al mundo.\n\nRusia aprecia mucho las iniciativas globales propuestas por China, apoya plenamente la postura de China en la cuestión de Taiwan, y está dispuesta a defender conjuntamente los propósitos y principios de la Carta de la ONU, así como a salvaguardar un orden internacional justo y equitativo, dijo.\n\nLas dos partes acordaron fortalecer la coordinación entre las dos cancillerías y prepararse para intercambios en todos los niveles durante este año, profundizar la cooperación práctica en diversos campos y consolidar el cimiento material de las relaciones bilaterales.",
    "id": "7e88c27d178cc295b802cfc05c66d8b8539275fcff056fb95e8c22aede6f81e7",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250401/cancilleres-china-rusia-acuerdan-salvaguardar-orden-internacional-justo"
  },
  {
    "title": "Un senador demócrata bate récord con discurso de 25 horas contra Trump",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/1/cory_0.jpg?itok=YItnu612",
    "author": "Deutsche Welle",
    "date": "01/04/2025",
    "time": "23:00",
    "content": "El congresista demócrata Cory Booker batió este martes el récord del discurso más largo en el Senado de Estados Unidos, criticando las \"acciones inconstitucionales\" del presidente Donald Trump durante más de 25 horas.\n\nEl discurso más largo dado en el Senado antes de ahora fue el de Strom Thurmond, quien se opuso durante 24 horas y 18 minutos a la Ley de Derechos Civiles de 1957.\n\nSimbólicamente, poco antes de superar las 24 horas, Cory Booker mencionó, con voz temblorosa por la emoción y el cansancio, a uno de sus mentores, John Lewis, figura del movimiento por los derechos civiles de los años 1960.\n\nRetomó así el eslogan del excongresista demócrata fallecido en 2020 para llamar a los estadounidenses a provocar \"desorden, buen desorden\" en la sociedad frente a las políticas de Trump.\n\n\"No se trata de izquierda o derecha. Se trata del bien o del mal. Estados Unidos, es una cuestión moral: ¿Vive la Constitución en tu corazón?\", dijo el senador.\n\nFinalmente cedió la palabra a las 20:05, hora local (12H05 GMT).\n\nBooker, de 55 años, tomó la palabra a las 19.00 hora local del lunes (la misma hora en Bolivia), asegurando que seguiría hablando mientras le fuera \"físicamente posible\", y solo dejó de hacerlo a las 20.05 de este martes, estableciendo un nuevo récord de 25 horas y 5 minutos.\n\nLas reglas del Senado son estrictas: no pudo sentarse ni tomar descansos para ir al baño. El único respiro permitido es el de la voz si otro senador toma la palabra para hacer una pregunta -a veces muy larga- al congresista que se encuentra en el atril.\n\n \n\n\"Estos no son tiempos normales en Estados Unidos\"\n\nSu maratoniano discurso no impidió al Partido Republicano, mayoritario en la cámara, llevar a cabo votaciones en el Senado, pero fue inspirador para los demócratas, cuya oposición al gobierno es por ahora bastante tibia.\n\n\"Me levanto esta noche porque creo sinceramente que nuestro país está en crisis\", dijo el senador por Nueva Jersey de 55 años el lunes.\n\n\"Estos no son tiempos normales en Estados Unidos\", añadió Booker, con la voz quebrada.\n\nDurante horas y horas arremetió contra las radicales políticas de recorte de gastos de Trump, que han llevado a su principal asesor, Elon Musk, el hombre más rico del mundo, a eliminar programas gubernamentales sin el consentimiento del Congreso.\n\nEstimó además que Trump pone en peligro la propia democracia estadounidense al acumular cada vez más poder.\n\n\"Los estadounidenses de todos los orígenes soportan dificultades innecesarias\", se quejó.\n\nRecitó poesía, habló de deportes y contestó preguntas\n\nY algunas instituciones \"que son únicas en nuestro país\" se ven atacadas \"de manera imprudente, y yo diría incluso inconstitucional\", estimó.\n\n\"En solo 71 días, el presidente de Estados Unidos ha infligido mucho daño a la seguridad de los estadounidenses, la estabilidad financiera y los cimientos de nuestra democracia\", protestó.\n\nComo su discurso no se produjo durante la votación de un proyecto de ley, técnicamente no es un filibustero u obstruccionista.\n\nPero es la primera vez durante el mandato de Trump que los demócratas obstaculizan de alguna manera el Senado.",
    "id": "506f22977bef58e3f038c0ffcb6b2ae2f69a9d30b969de427c6ccd95605c7d88",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250401/senador-democrata-bate-record-discurso-25-horas-contra-trump"
  },
  {
    "title": "FPV y PAN-BOL tienen 8 días para evitar la cancelación de su personería jurídica",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/1/ocho_dias.jpg?itok=kKYYtZQf",
    "author": "URGENTEBO",
    "date": "01/04/2025",
    "time": "20:02",
    "content": "La Sala Plena del Tribunal Supremo Electoral (TSE) otorgó un plazo de ocho días a los partidos políticos Frente Para la Victoria (FPV) y Partido de Acción Nacional Boliviano (PAN-BOL) para presentar pruebas y defender su personería jurídica, en el procedimiento resultante de una denuncia por no haber obtenido, ninguna de esas organizaciones, “al menos el tres por ciento (3%) de los votos válidos en la última elección a la concurrieron”, es decir, los comicios generales de 2020.\n\nAdemás, el ciudadano que presentó la denuncia también deberá aportar las pruebas correspondientes.\n\n\"La Sala Plena del Tribunal Supremo Electoral en la sesión de 1 de abril de 2025, conforme el artículo 10 parágrafo IV del Reglamento de Procedimiento para la Cancelación de Personalidad Jurídica y Gradación de Sanciones, dispone la apertura de término probatorio de ocho (8) días hábiles que correrá a partir de la legal notificación\", señala un comunicado del TSE publicado este martes.\n\nEl 13 de marzo se conoció que el TSE admitió la denuncia presentada por un ciudadano, quien objetó las personerías jurídicas de PAN-BOLy FPV, y remitió a ambos partidos para que respondan a dicha denuncia.\n\nSe sabe que la denuncia fue presentada por Peter Erlwein Beckhauser, quien argumentó que los partidos no alcanzaron el mínimo del 3% de la votación general en las elecciones de 2020. Erlwein fundamentó su denuncia en la causal prevista en el inciso b) del parágrafo I del artículo 58 de la Ley 1096 de Organizaciones Políticas.\n\nEl FPV es la sigla con la cual busca participar Evo Morales en las próximas elecciones del 17 de agosto.\n\nPAN-BOL es el partido cuyo líder, Luis Revilla, hizo público, hace un par de días, su apoyo al precandidato presidencial Samuel Doria Medina.",
    "id": "90f9bfcf7baff32727bee925f0796ca3575cf753f1cb2841334dcf7fba2c97cf",
    "link": "https://www.lostiempos.com/actualidad/pais/20250401/fpv-pan-bol-tienen-8-dias-evitar-cancelacion-su-personeria-juridica"
  },
  {
    "title": "Hotel Radisson Bolivia descarta salida del país y asegura su presencia hasta 2033",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/1/radisson_ed_ok.jpg?itok=JiAhFtpk",
    "author": "Unitel",
    "date": "01/04/2025",
    "time": "20:23",
    "content": "Para la gerencia del Hotel Radisson Bolivia, el país tiene una ubicación estratégica en la región, por lo que descarta la salida de la marca y, más bien, informa que hace unos meses se firmó la renovación para que esta franquicia permanezca por lo menos hasta el 2033.\n\n“Para la cadena es fundamental estar en Bolivia por su situación geográfica”, manifestó José María Reyes, gerente de Radisson Bolivia, en un contacto con UNITEL.\n\nEl ejecutivo señaló que, contrariamente a los rumores que se difundieron en las redes sociales sobre una supuesta salida de Bolivia, el 2023 se firmó la renovación del contrato para que la franquicia permanezca hasta el 2033.\n\n“Tenemos contrato renovado, oleado y sacramentado hasta el 2033”, agregó Reyes.\n\nAgregó también que los rumores de salida de Bolivia pueden haberse debido a que el 2022, Radisson América fue adquirida por la cadena Choice de Estados Unidos y atravesaron un periodo para compatibilizar sus sistemas informáticos.\n\nEn un momento, los CRM decían que no había Radisson en Washington, sucedió también con Brasil, Colombia y Bolivia”, señaló Reyes.\n\nEl ejecutivo señaló que las empresas que realizan inversiones grandes tienen una visión a largo plazo, entre 10 a 15 años.",
    "id": "05d4466eaec707bb7815e3915c164b259e4df253175d2f826f037a70b1d59c95",
    "link": "https://www.lostiempos.com/actualidad/economia/20250401/hotel-radisson-bolivia-descarta-salida-del-pais-asegura-su-presencia"
  },
  {
    "title": "Gobierno afirma que necesita Bs 722 millones para atender desastres por las lluvias",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/1/inundacion_en_reyes_0.jpg?itok=xcknl2y6",
    "author": "OXÍGENO",
    "date": "01/04/2025",
    "time": "21:02",
    "content": "En Bolivia 217 municipios están afectados por inundaciones y 136 fueron declarados en emergencia y/o desastre debido a los efectos de las intensas lluvias que dejaron al momento más de 452 mil familias perjudicadas y miles de hectáreas de cultivos anegadas. Para atender esta situación, se requieren 722 millones de bolivianos.\n\nEl viceministro de Planificación y Coordinación, David Guachalla, informó del estado de situación de la emergencia nacional y de la necesidad de que la Asamblea Legislativa, \"dejando de lado sus cálculos políticos\", aprueben los créditos destinados a apoyar a las familias afectadas y a fortalecer el aparato productivo.\n\n\"Diferentes ministerios han empezado a trabajar para realizar este levantamiento de necesidades financieras. De lo que se pudo observar (resulta) que se requieren 722 millones de bolivianos\", informó y explicó que parte del crédito de 75 millones de dólares, aprobado la semana pasada, está siendo comprometido para ese fin.\n\nSegún los datos oficiales, en La Paz, 60 municipios sufren inundaciones y 52 se declararon en emergencia y/o desastre; en Cochabamba se identificó a 33 municipios tienen áreas anegadas y 17 están en estado de emergencia y/o desastre; y en Oruro se tiene 17 municipios con sectores cubiertos por el agua y 11 declarados en emergencia y/o desastre.\n\nEn Potosí, hay inundaciones en 36 municipios y 17 están con declaratorias de emergencia y/o desastre; en Pando 3 municipios están con inundaciones; en Beni 12 municipios están con inundaciones y 9 con declaratoria de emergencia y/o desastre; en Santa Cruz 22 municipios tienen inundaciones y 8 están con emergencia y/o desastre; en Chuquisaca hay 25 municipios con inundaciones y 24 con declaratorias de emergencia y/o desastre, y en Tarija están 9 municipios con inundaciones y 2 con declaratoria de desastre.\n\n\"Es muy importante que la Asamblea Legislativa Plurinacional, que está sesionando, deponga todos los cálculos políticos y pueda ver las necesidades de las familias bolivianas por esta situación de desastre que vive nuestro país. En ese sentido, (…) solicitamos que depongan esas actitudes y que aprueben esos créditos que están destinados a atender estas necesidades\", afirmó el viceministro de Planificación y Coordinación.\n\nEn el Consejo Nacional de Autonomías del lunes se exigió al Legislativo la aprobación de dos créditos por 350 millones de dólares para atender los desastres. Se trata del crédito de 250 millones de dólares del BID para la atención de desastres, y del financiamiento de 100 millones de dólares de la Agencia de Cooperación Internacional de Japón (Jica), para contingencias por atención a la pandemia de Covid, del que parte será destinado a atender los desastres naturales.\n\nJustamente este crédito de Jica es tratado en sesión de Asamblea Legislativa de este martes.\n\nEl ministro de Desarrollo Rural y Tierras, Yamil Flores, informó que las lluvias afectaron hasta el momento el 3,5% de más de 3 millones de hectáreas de cultivos, por lo que el Gobierno encamina un plan destinado a asegurar al menos el 80% de los cultivos sembrados para garantizar la seguridad alimentaria.",
    "id": "129221e6869aa84ad0a1298793deca086e986f2d8a58e5996a83e9c3315ed47c",
    "link": "https://www.lostiempos.com/actualidad/pais/20250401/gobierno-afirma-que-necesita-bs-722-millones-atender-desastres-lluvias"
  },
  {
    "title": "Dorghaten revela que YPFB negocia inversión privada en el campo Mayaya",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/1/campo_mayaya.jpg?itok=h0PQrZ8C",
    "author": "ERBOL",
    "date": "01/04/2025",
    "time": "18:38",
    "content": "El presidente de Yacimientos Petrolíferos Fiscales Bolivianos (YPFB), Armin Dorgathen, informó que empresas internacionales están interesadas en ingresar a la cuenca hidrocarburífera Mayaya y han pedido más información al respecto.\n\n“Los socios están definitivamente interesados. Hay muchas empresas internacionales que vinieron a preguntar sobre Mayaya y estamos ya incluso en negociaciones para ver ingreso de algunas otras empresas para que nos den un empujón y también puedan entrar a estudiar Mayaya y hacer las inversiones”, indicó Dorgathen en La Mañana en Directo de Erbol.\n\nEl alto funcionario reveló que se ha presentado el proyecto de Mayaya a empresas como Repsol, Petrobras y Fluxus que operan en Bolivia. Aseveró que las mismas están interesadas y solicitaron más datos.\n\nSi bien instancias del Gobierno, apoyadas por la Cámara Boliviana de Hidrocarburos u Energía, impulsa reformas legales para incentivar la participación privada en actividades ese sector, Dorgathen manifestó que por ahora saben que la Asamblea Legislativa no acompaña al Gobierno, por lo cual se realizan en el marco de la Ley de Hidrocarburos vigente.\n\nEl presidente de YPFB explicó que esa norma es útil y aplicable cuando se trata de volúmenes altos de producción de hidrocarburos, como es el caso del potencial del campo Mayaya.",
    "id": "8407c0643f20a54bff3dba63291f14a6355f6a7706fe7df89a7550f03b1a3046",
    "link": "https://www.lostiempos.com/actualidad/economia/20250401/dorghaten-revela-que-ypfb-negocia-inversion-privada-campo-mayaya"
  },
  {
    "title": "YPFB, grupo Matrix Energía y Total Energies inician tránsito de gas argentino a Brasil",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/1/ypfb_edificio.jpg?itok=Te42ui5Z",
    "author": "Redacción Central",
    "date": "01/04/2025",
    "time": "19:56",
    "content": "Con un volumen de hasta 4,5 millones de metros cúbicos de gas natural para la primera operación, TotalEnergies, el Grupo Matrix Energía de Brasil y Yacimientos Petrolíferos Fiscales Bolivianos (YPFB), iniciaron este martes la operación de tránsito de gas argentino con destino al mercado brasileño a través de la infraestructura de transporte boliviana de YPFB Corporación, según una nota de prensa.\n\n“Bolivia es la alternativa inmediata, confiable y eficiente para integrar la región, pues tenemos un récord de confiabilidad en nuestros sistemas de transporte”, manifestó Armin Dorgathen Tapia, presidente de YPFB.\n\nEste martes 1 de abril se inició la operación de gas en tránsito por Bolivia. “La prueba continuará por los próximos días hasta llegar a un volumen de hasta 4,5 millones de metros cúbicos de gas natural”, indicó Oscar Claros Dulón, gerente de Contratos de Exportación de Gas Natural de YPFB.\n\nEn noviembre del año pasado, representantes de YPFB, TotalEnergies y del Grupo Matrix Energia de Brasil firmaron el primer contrato operativo internacional, para viabilizar la exportación de gas natural argentino al mercado brasileño. “Para YPFB el inicio de esta operación es el resultado del trabajo a nivel corporativo desde el diseño conceptual, la implementación de la nueva línea de negocio, adecuación normativa y regulatoria, operativa, comercial y aduanera, así como la negociación de contratos que permiten hacer una realidad el Gas en Tránsito”, añadió Claros Dulón.\n\nLa gestión del gas en tránsito por el Sistema Integrado de Transporte (SIT) del país está a cargo de YPFB como el Agregador y Transportador Internacional de esta operación en territorio boliviano, facultad otorgada mediante Decreto Supremo 5206 de agosto de 2024.\n\nLa operación iniciada este martes, es la prueba clara de que la alternativa logística boliviana para llevar gas argentino a Brasil, es la más eficiente y se encuentra lista para convertirse en esa solución comercial que requiere la producción de Vaca Muerta en su objetivo de llegar al mercado de mayor crecimiento en la región a través de Bolivia.\n\nYPFB y las empresas transportadoras de gas de la YPFB Corporación, están autorizadas a operar y administrar el flujo de gas natural a través del sistema de ductos y compresión de alrededor 1.000 km, conectando grandes centros de producción de gas en Argentina con los más importantes centros de consumo en Brasil.\n\nLos primeros envíos de gas argentino al mercado brasileño, a través de ductos bolivianos, fortalecen la integración energética regional entre Argentina, Bolivia y Brasil. El sistema de ductos de los tres países representa un proyecto crucial para la integración energética de América del Sur en beneficio del mercado regional del gas.\n\nEl esfuerzo conjunto de las tres empresas representa un hito en el suministro de gas natural desde Vaca Muerta, a través del Sistema Integrado de Transporte de Bolivia, a consumidores brasileños.\n\nYPFB Agregador y Transportador Internacional del gas en tránsito, con más de 50 años de experiencia en exportación de gas natural a la región ha dado un paso importante en dirección a la integración energética de América del Sur, afirmando una vez más su papel de jugador gravitante en el mercado energético regional, esta vez con la operación del Sistema Integrado de Transporte que da cuenta de su solidez institucional y operativa en la gestión del gas natural.",
    "id": "7a6d70230c695613adc681566d1aee57a014deb0f81c7e7b100932773cb0a3a0",
    "link": "https://www.lostiempos.com/actualidad/economia/20250401/ypfb-grupo-matrix-energia-total-energies-inician-transito-gas-argentino"
  },
  {
    "title": "Huarachi admite que “terminó” su liderazgo en la COB",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/1/huarachi_de_la_cob.jpg?itok=393WQPS2",
    "author": "ERBOL",
    "date": "01/04/2025",
    "time": "18:02",
    "content": "Un día después de que la Federación Sindical de Trabajadores Mineros de Bolivia (Fstmb) demandó el cambio de la directiva de la Central Obrera Boliviana (COB), Juan Carlos Huarachi, su secretario ejecutivo, anunció que se llevará adelante el congreso necesario para esa renovación y que, por su parte, está consciente de que este ciclo ha terminado.\n\n“Hay que respetar los estatutos. Tampoco hay, como se dice, ganas de quedarse. Nosotros estamos conscientes. Terminó”, dijo Huarachi a RTP.\n\nHuarachi fue elegido en 2018 como ejecutivo de la COB, es decir hace siete años. Por estatutos, sólo podía tener dos mandatos de dos años, pero su periodo fue prolongado durante los gobiernos de Jeanine Áñez y Luis Arce.\n\nLa Federación de Mineros, mediante su nueva directiva, anunció un giro en su posición política hacia la independencia partidaria y cuestionó la representatividad de Huarachi en este nuevo contexto.\n\nHuarachi dijo estar consciente de que hoy existe “una realidad muy diferente”. Resaltó que la Federación de Mineros es la columna vertebral de la Central Obrera Boliviana.\n\nEn ese marco, anunció que se convocará a un ampliado de la COB y, en el mismo, se definirá la fecha del nuevo congreso. “No vamos a rehuir a eso, ya terminó también ese ciclo”, mencionó.\n\nConsultado sobre cómo está su conciencia, el ejecutivo resaltó que durante su gestión se lograron decretos y leyes, además de que atravesó momentos difíciles con lo que denominó “golpe de Estado”, la pandemia, la reconstrucción económica y las dificultades por la falta de dólares y la escasez de combustible.",
    "id": "c06a035c6e4e23a1f72b3e30e97db8b2456e4b9348e1545a4d48e1fd84ebc9ba",
    "link": "https://www.lostiempos.com/actualidad/pais/20250401/huarachi-admite-que-termino-su-liderazgo-cob"
  },
  {
    "title": "\"Voy a ser candidato\", anuncia Jaime Dunn",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/1/dunn_icam.jpg?itok=oKm99qba",
    "author": "VISIÓN 360 y RED UNO",
    "date": "01/04/2025",
    "time": "17:15",
    "content": "\"He decidido tomar ese viaje\". Con estas palabras, el economista Jaime Dunn confirmó la mañana de este martes su decisión de postular a la presidencia de Bolivia en las elecciones generales de este año.\n\n\"Yo voy a ser candidato, estoy trabajando en todos los elementos necesarios para hacerlo\", dijo Dunn, entrevistado por el programa Buen Día, en redes sociales, afirmando en ese marco que aún debe \"conseguir boleto\" y el \"vehículo para emprender el viaje\".\n\nDunn dio a entender con una metáfora de \"aviones y aeropuertos\", que debe contar con una \"aerolínea\" (sigla) con la cual necesite hacer el viaje (electoral).\n\n\"He decidido tomar ese viaje importante, hacer ese viaje, ya he decidido. Pero tengo que comprar el boleto y necesito el vehículo. Para emprender el viaje tienes que tener una aerolínea. Entonces, hoy estoy en eso, porque hay aerolíneas que no te dejan subir equipaje, que te cobran mucho, que te quieren cobrar muchísimo por el pasaje, hay aerolíneas que no saben cuándo van a despegar realmente\", sostuvo Dunn.\n\n \n\nPropuesta propia y análisis crítico del paisaje preelectoral\n\nHace un mes, en el programa Que No me Pierda de la Red Uno de televisión, Dunn, se pronunció sobre su posible incursión en la política y realizó un diagnóstico crítico al actual estado de la oposición en Bolivia, particularmente al llamado “bloque de unidad”.\n\n\"Personalmente, después de haber evaluado la situación y al ver un bloque de unidad que, a mi parece no está avanzando como debe de ser, sí quisiera ser candidato y estoy trabajando en poder serlo\", afirmó.\n\nEn esa ocasión Dunn se refirió también al proyecto Bolivia 360 del empresario Marcelo Claure. \"Estoy trabajando ardua y constantemente en el proyecto Harvard Growth Lab, que es parte de Bolivia 360, donde estamos terminando el diagnóstico de la economía boliviana (...)” y a partir de ello se va a plantear \"la mejor solución\" a la crisis actual.\n\nSin embargo, el ahora precandidato ya tenía entonces sus propuestas propias y así lo dijo en Que No Me Pierda:\n\n“Yo por mi parte, tengo un programa de gobierno que va mucho más allá del tema económico, ve temas sociales, políticos, institucionales, de comercio exterior, relaciones internacionales, defensa, seguridad, etcétera, que no es algo que se está viendo dentro del programa Bolivia 360\".\n\nJaime Dunn De Ávila es magíster de administración de empresas graduado con honores del programa de Maestría para el Desarrollo de la Universidad Católica Boliviana y el Instituto de Desarrollo Internacional de Harvard. Es graduado también en Relaciones Internacionales de Colgate University.\n\nFue además operador bursátil de la Bolsa de Valores de Nueva York y coautor del proyecto de la Ley de Mercado de Valores de Bolivia.",
    "id": "7cb611ee4187a37efae61bc966edfdb435952d549aeb176355303e394b84cdfb",
    "link": "https://www.lostiempos.com/actualidad/pais/20250401/voy-ser-candidato-anuncia-jaime-dunn"
  },
  {
    "title": "Alicorp brindó una estrategia de marketing a maestros salteñeros para impulsar sus ventas",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/1/saltenas_ed_listo.jpg?itok=u9mQvUEJ",
    "author": "Redacción Central",
    "date": "01/04/2025",
    "time": "17:22",
    "content": "Como parte de las celebraciones del Día del Padre y en apoyo a la tradición de la elaboración de la salteña, Alicorp a través de la manteca Gordito acompañó a diferentes negocios del eje troncal con una estrategia de marketing para impulsar sus ventas en la fecha de mayor venta del año.\n\nLa marca entregó a sus clientes, maestros salteñeros, embalajes y presentaciones con dedicatorias especiales a papá para la entrega de sus productos.  Esta acción buscó incentivar la estrategia de ventas de los emprendimientos que en estos días se estima que sus ventas se incrementan en un 500%, de acuerdo a los datos brindados por algunos negocios del rubro en las principales ciudades.\n\n“Apoyarlos con la presentación de sus productos con embalajes especiales es una manera estratégica de impulsar la fidelización con sus clientes en el día en que las ventas de los maestros salteñeros se disparan. Mientras que en un día normal ellos venden entre 700 a 800 salteñas, para el Día del Padre comercializan entre 3.000 y 4.000 salteñas”, sostuvo Bernardo Inarra, gerente de Negocio B2B y Materias Primas de Alicorp a tiempo de manifestar el apoyo de Alicorp a un sector de importancia para la economía de varias familias bolivianas.\n\nLa elaboración de una buena salteña recae en las manos de experimentados maestros salteñeros, que logran hornear una masa dorada y firme, semi dulce y crocante que contiene en su interior un abundante y sabroso caldo elaborado con carne de res o de pollo, verduras, papa y especias clave para darle su sabor icónico.\n\n“Nuestros artesanos salteñeros, además de ser emprendedores que sostienen a sus familias, son custodios de esta tradición gastronómica; y no dejan de innovar ya que hoy podemos disfrutar de salteñas de fricasé, salteñas vegetarianas o de mil hojas, inclusive salteñas de queso”, agregó Inarra.\n\nLa compañía Alicorp está presente en Bolivia atendiendo la demanda de emprendedores a través de sus productos B2B como manteca Gordito, y consumo masivo con productos como pastas Don Vittorio Regia, Fino; Sabrosa y Sao; así como productos de limpieza y cuidado del hogar entre los que destacan Bolívar, Uno, Opal, Patito y Sapolio.\n\nSobre Alicorp\n\nAlicorp es una empresa líder en la región con operaciones en 7 países y presencia en más de 20 mercados a través de la exportación de sus más de 120 marcas.",
    "id": "f1dd02fead02e8b5977bb3d8b30edc8745b3ebd5f7ab048d4fc75f9296b779b3",
    "link": "https://www.lostiempos.com/actualidad/economia/20250401/alicorp-brindo-estrategia-marketing-maestros-salteneros-impulsar-sus"
  },
  {
    "title": "La Armada Boliviana despliega embarcaciones para ayudar en Guarayos",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/1/guarayos_ed_listo.jpg?itok=fGxn4_BS",
    "author": "Redacción Central",
    "date": "01/04/2025",
    "time": "17:53",
    "content": "Ante las intensas precipitaciones pluviales que han azotado con fuerza a los productores ganaderos en los municipios cruceños de Ascensión de Guarayos y El Puente, el Comando General de la Armada Boliviana ha dispuesto, desde este fin de semana, el despliegue de Efectivos Navales y embarcaciones del Área Naval No.2 \"Santa Cruz de la Sierra\" y del Batallón de Policía Militar Naval No. 3 \"CC. Calamani\" para enfrentar las inundaciones y apoyar en la evacuación de familias afectadas, así como el rescate de pertenencias y ganado.\n\nActualmente, continúan con acciones de respuesta, que incluyen el reconocimiento de la zona, traslado de personal, rastrillaje y coordinación con las autoridades locales, reafirmando el compromiso institucional de asistencia y protección a la población vulnerable, según una nota de prensa.",
    "id": "50f4911aec5a46170d1fc44a264e932cae87daef27ef4f7e4cd1c803c98441c6",
    "link": "https://www.lostiempos.com/actualidad/pais/20250401/armada-boliviana-despliega-embarcaciones-ayudar-guarayos"
  },
  {
    "title": "Sorprende con una comida perfecta de la mano de las pastas Don Vittorio de Alicorp",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/4/1/tallarin_ed_listo.jpg?itok=8woHQWRV",
    "author": "Redacción Central",
    "date": "01/04/2025",
    "time": "17:09",
    "content": "Alicorp propone una experiencia más íntima y hogareña, reuniendo a la familia en la cocina para sorprender a papá con un almuerzo preparado con sus propias manos, ya sea una apetitoso ají de fideo o una pasta con salsa alfredo, recetas simples preparadas con pastas Don Vittorio, famosas por su calidad y sabor.\n\n“Proponemos a las familias bolivianas agasajar a los papás con una comida casera que demuestre todo su cariño. ¿Qué mejor manera de consentir a papá que con un delicioso plato de pasta? Con Don Vittorio cualquier receta se vuelve sencilla de preparar, permitiéndonos agregarle mucho sabor y por supuesto amor”, sostuvo Gabriela de Rada, Gerente de Marketing de Alicorp en Bolivia.\n\nLa ejecutiva también destacó las bondades de fideos don Vittorio, ya que al estar hechos con la mejor selección de trigos, nunca se pegan y quedan siempre perfectos, reduciendo el tiempo de preparado y permitiendo que cualquier integrante de la familia los pueda cocinar, aún si nunca lo hizo.\n\n“El momento especial que reúne a la familia y los amigos es la comida, compartimos vivencias, risas y siempre mucho afecto. Don Vittorio es parte de ese amor y como marca queremos ayudarte a dar lo mejor todos los días, por ello tenemos disponible la página web www.todoslosdiascondonvittorio.com  donde nuestros consumidores encontrarán una variedad de recetas hechas con una de las mejores pastas de Bolivia”, concluyó la ejecutiva.\n\nLa compañía de Consumo masivo Alicorp está presente en Bolivia con productos como pastas Don Vittorio y otras marcas destacadas como Regia, Fino; Sabrosa y Sao; así como productos de limpieza y cuidado del hogar entre los que destacan Bolívar, Uno, Opal, Patito y Sapolio.\n\nSobre Alicorp\n\nAlicorp es una empresa líder en la región con operaciones en 7 países y presencia en más de 20 mercados a través de la exportación de sus más de 150 marcas.\n\nEn Bolivia se enfoca en consumo masivo, con productos en las categorías de alimentos, cuidado personal y del hogar y B2B. Entre sus marcas más reconocidas en el país se encuentran Fino, Sabrosa, Regia, Bolívar, Don Vittorio, Opal, Dento, Sapolio y Uno.",
    "id": "c7877b06932d64bb966ce21d96565d2fb0c1abd6ae9dbca6bdb7775d7aa10c75",
    "link": "https://www.lostiempos.com/actualidad/economia/20250401/sorprende-comida-perfecta-mano-pastas-don-vittorio-alicorp"
  }
]