[
  {
    "title": "Takipayanaku, comida y comparsas persisten en el Carnaval valluno",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/1/2_me_1_lopezzzzzzzzz.jpg?itok=-YybFsRI",
    "author": "Geraldine Corrales Arandia",
    "date": "02/03/2025",
    "time": "20:26",
    "content": "Varias  tradiciones del Carnaval valluno persisten, pese a los cambios y a la evolución de las actividades que se realizan en esta época. Las coplas, los takipayanakus, la comida y las comparsas comunitarias se mantienen como parte de la esencia carnavalera en todo el departamento, según historiadores y gestores culturales.\n\nLos expertos coinciden en que los takipayanakus y la comida tradicional  son elementos  clave para describir el carnaval valluno.\n\n“Hay un desborde de coplas, de canciones, de improvisaciones, de tonadas, de música que tiene la particularidad de que está creado por el pueblo, en las comunidades, en los rancheríos, en las provincias. En la zona urbana se ha perdido eso, antes salían en familias, en grupos, ahora ya no”, dijo el historiador, Juan Clavijo.\n\nAsimismo, se apunta a que el Carnaval es considerado el fin del proceso de producción, por lo que las frutas y verduras se presentan en abundancia.\n\n“Somos sociedades agrícolas”, añadió la gestora cultural, Melby Mojica.\n\nCinco regiones\n\nor su parte, Uvaldo Romero,  otro gestor cultural, explicó que en las cinco regiones  se tiene particularidades. En el área metropolitana y el valle bajo, las entradas y los corsos, además del puchero y la jak’a lawa destacan en la celebración. Se complementa con la música tradicional, las coplas jocosas que se conciben como una “disputa entre varón y mujer”, a partir de la que se organizan concursos y festivales.\n\nEn el valle alto, son típicas las comparsas carnavaleras que  se acompañan con el acordeón, la concertina, charangos, guitarras e incluso trompetas, este último sobre todo en el municipio de Tarata, afirmó.\n\nEn tanto, en  los municipios de cono sur, los q’opuyos carnavaleros son esenciales en la celebración. Romero detalló que se trata de cruces andinas que son decoradas con panes en formas de roscas grandes, frutas, verduras producidas en la zona. Se agregan serpentinas y mixturas. Estos elementos son colocados en el centro de la comunidad o  de las casas.\n\nEn este caso, las comunidades se visitan y comparten una celebración comunitaria.\n\nAl respecto, Clavijo dijo  que en Aiquile los jóvenes regresan a sus casas en época de Carnaval, únicamente para “pedir permiso” y celebrar por varios días junto a la comunidad.\n\n“No hay una fiesta carnavalera sin takipayanaku”, dijo Romero y es por eso que en el trópico, las actividades se centran en los festivales de música carnavalera.\n\nFinalmente, en la zona andina, los comunarios usan sus mejores tejidos y trajes para celebrar el Carnaval.\n\nLa música en esta región ocupa instrumentos propios, por lo que la música tiene un tono distinto al que se conoce en los valles.\n\n“Lo que caracteriza en resumen al carnaval en Cochabamba es la alegría, la comunidad, la integración entre diferentes”, agregó.\n\nTradiciones olvidadas\n\nClavijo señaló que hay algunas actividades que se fueron  perdiendo con el tiempo,  uno  es la paq’oma que era un evento que se desarrollaba el lunes de Carnaval en la que los vecinos tenían “el permiso de robar” los productos del vecino, es decir podían ingresar libremente a un terreno ajeno y “sacar” los frutos que allí crecían.\n\n“Ahora con la crisis se produce poco, ya no dejan entrar, está cercado, hay muchas limitaciones”, explicó.\n\nOtro elemento que se añadía era el qopuro (arco armado con palos), que intentaba representar la abundancia por lo que se agregaban frutas, flores y otros.\n\nClavijo destacó que el carnaval se extiende por varias semanas y con una serie de actividades. “Es un jolgorio, es un festejo y está permitido, entonces se van toda una semana en su pueblo con acordeones, fundamentalmente en pandillas, en grupos que bailan, cantan, esos desbordes son realmente sorprendentes”, añadió.\n\nMojica destaca la q’oa y puntualizó que este elemento ha evolucionado y cambiado. “Se agregan muchos elementos, cuando antes sólo se hacía humear y se ponía el untu o la grasita”, finalizó.",
    "id": "7132698c4f32f0d42ef8f8b3f10c5b1e2e18c44b41c5703417aef7b109a003b7",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250302/takipayanaku-comida-comparsas-persisten-carnaval-valluno"
  },
  {
    "title": "Conoce 10 sugerencias para pasar un Carnaval seguro y sin incidentes",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/1/captura_de_pantalla_2025-03-01_a_las_8.33.27_p.m.jpg?itok=fOxbv4Wu",
    "author": "Alejandra Carreño",
    "date": "02/03/2025",
    "time": "20:35",
    "content": "El Carnaval es una época que se caracteriza por el desenfrenó y la diversión por 4 días seguidos, donde los excesos de todo tipo se presentan y por ello, como dice el dicho, “es mejor prevenir que lamentar”.\n\nA continuación, expertos recomiendan 10 tips para pasar un carnaval seguro.\n\nLimita el alcohol\n\nComo en toda fecha de celebración casi siempre está presente el “compartir unos tragos”. Sin embargo, el consumo excesivo de alcohol puede traer problemas a corto, mediano y largo plazo. Por lo que se recomienda no incurrir en los excesos de consumo de estas bebidas.\n\nSufrir accidentes de tránsito, robos, peleas, abusos, pérdida de dinero u objetos de valor son algunas de las posibles consecuencias que se puede sufrir cuando uno se pasa de copas.  \n\nAlimentos\n\nDurante esta época de Carnaval es común comer más de la costumbre, debido a las reuniones, ferias y encuentros. Expertos en nutrición señalan las consecuencias de comer demás en fechas de celebración, como subir de peso  o  intexicaciones.\n\nTambién, se podría aportar al desarrollo de enfermedades como la diabetes y la hipertensión, por ello no exceder en el consumo de alimentos es cuidar de tu salud.\n\nCuida tu piel\n\nLa mayoría de las fiestas de celebración del Carnaval son públicas y al aire libre, empezado desde muy temprano, tal es el caso del Corso de Corsos que inicia a las 08:00 y concluye pasando la media noche. Los asisten a este evento estarán más de 10 horas expuestos a los rayos del sol.\n\nDemasiada exposición a los rayos ultravioleta pueda causar quemaduras en la piel, manchas y envejecimiento más rápido por lo la especialista en dermatología, Mabel Mérida recomienda utilizar protector solar.\n\nNo descuide a sus hijos\n\nLas celebraciones del Carnaval están hechas para niños, adultos y jóvenes. La decisión de asistir a algún evento público con los más pequeños de la casa implica cuidar más de ellos para evitar que se pierdan o sufran de algún tipo de peligro.  “Las personas adultas somos responsables de la protección de los menores de edad”, expresó Edwin Pérez Montaño, Jefe de la Direccion de la Defesaría de la Niñez y Adolescencia.\n\nEn este tiempo de aglomeraciones de gente, “poner un identificativo (número de celular y nombre de los padres) al menor de edad para poder restituirlo a su hogar en caso de que se pierdan”, agregó Pérez.  \n\nCuidado con las ofertas de Internet\n\nDurante estas fiestas muchos negocios ofrecen distintos servicios de entretenimiento y degustación de comidas y utilizan las redes sociales como un medio para conseguir clientes. Es aquí, donde aparecen los denominados “relacionadores” de eventos.\n\nEstos “relacionadores” son personas que venden entradas o cupos por internet y aquí se debe tener cuidado, existe personas que se hacen pasar por “relacionadores”  todo con el fin de estafar y robar dinero a través de pagos adelantados por Qr.\n\n“Vi la publicidad en Facebook, le escribí a su número de WhatsApp, me pidió adelanto de 200 bs por Qr, le hice el depósito y ya no me volvió a contestar, minutos después, me bloqueo”, Relató Carolina Díaz, sobre una experiencia de estafa en Facebook.\n\nCuidado en la conducción\n\nConducir en estado de ebriedad o tomar bebidas alcohólicas está prohibido por ley, hay sanciones económicas pero también el riesgo de perder la vida o causar accidentes.\n\nLa Ley 259 señala que “queda prohibido el consumo de bebidas alcohólicas a toda persona al interior de vehículos automotores del transporte público y/o privado”.\n\nDesde la suspensión de tu licencia de conducir por un año o definitivamente, hasta pagar una multa de bs 602 podrían afectarte, en caso, de incumplir con la ley.\n\n“Conducir bajo los efectos del alcohol o consumir bebidas alcohólicas dentro del vehículo tienen una sanción, además de que el alcohol es la detonante para el delito y la violencia”, advierte la Policía.\n\nTransporte seguro\n\nUna de las formas de sufrir robos u otros peligros es el transportarse en vehículos que no son conocidos por uno mismo o no estén afiliados a alguna empresa de radio móviles.\n\nSe sugiere contratar el servicio de un vehículo de confianza con días de anticipación para poder trasportarse durante estos días de Carnaval en caso de salir de un lugar a otros y más aún si es por la noche.\n\nCuidado con la Covid-19\n\nDe acuerdo con datos del Departamento de Vigilancia de Epidemiología 1, Bolivia continúa registrando casos de covi-19, de enero de 2025 a la fecha, 457 casos positivos, Cochabamba es el segundo departamento más afectado.\n\nPor ello, se recuerda a la población en general hacer uso de las medidas de bioseguridad como usar barbijo, alcohol y no estar dentro de aglomeraciones de gente para evitar contagiarse y en caso de ser positivo, evite salir de casa.\n\nCuida tus pertenencias\n\nLa Policía boliviana brindóconsejos de seguridad para pasar un carnaval seguro y sin incidentes, recordando que durante esta época y como en cualquier evento público los ladrones aprovechan para delinquir a los asistentes.\n\nComo primera recomendación es no manejar elevadas sumas de dinero en lugares con mucha afluencia de gente, no conducir en estado de ebriedad, no usar joyas costosas, no dejar la casa sola por muchas horas, estacionar el auto en un lugar seguro, celebre con su círculo de confianza y no involucrarse en peleas.\n\nSalud sexual\n\nEl consumo excesivo de alcohol puede provocar otras situaciones de riesgo, como perjudicar tu salud y/o tener embarazos no deseados, por lo que la doctora, Mirian Maldonado, Responsable del Programa ITS VIH/SIDA, recomienda informarse para protegerse y así cuidar nuestra salud sexual.",
    "id": "5ab8951437704c884d694b8249900b1726b937281d2277b49a876ba9c8722cbf",
    "link": "https://www.lostiempos.com/actualidad/pais/20250302/conoce-10-sugerencias-pasar-carnaval-seguro-incidentes"
  },
  {
    "title": "Reportan la muerte de dos personas por caída de rocas en Tarija",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/2/tarija.jpg?itok=m8N9QSPN",
    "author": "EL DEBER",
    "date": "02/03/2025",
    "time": "20:48",
    "content": "Dos personas a bordo de un vehículo fallecieron este domingo por la caída de rocas, cuando circulaban por el tramo de la carretera entre Palos Blancos y Entre Ríos (Tarija), según informó la Policía Nacional.\n\nAmbas personas sufrieron lesiones de consideración en la masa encefálica por el impacto de las piedras que cayeron sobre el vehículo, que pertenece a la Asociación de Transporte Libre \"15 de Abril\". El lamentable suceso ocurrió a altura de la cuesta San Simón.\n\nSegún reporte de la Policía en la localidad de Entre Ríos, fallecieron Benigno Barrios, de 53 años, y Carlos Saúl Tarraga, de 21 años.\n\nSus cuerpos fueron trasladados a la morgue del hospital San Juan de Dios de Tarija luego que el hecho de tránsito se produjo al promediar las 8 de la mañana.\n\nAsimismo, se informó que los demás pasajeros que iban a bordo del minivan lograron salir por la parte de atrás.\n\nEl vehículo había salido desde la ciudad de Yacuiba y se dirigía a la ciudad de Tarija.\n\nAl respecto, el concejal del municipio de Entre Ríos, Rodrigo Altamirano, afirmó que en varias oportunidades denunciaron el pésimo estado en que se encuentra la carretera, principalmente en ese tramo, y no hubo respuesta de parte de la Administradora Boliviana de Carreteras (ABC). \"Esto es por la mala ejecución del camino y donde se puede constatar que no existen taludes para evitar derrumbes. Esperamos que las autoridades solucionen para controlar la caída de rocas\", expresó Altamirano.",
    "id": "88c184e56bc66cb420eeda02530bd949107476840371876b6a5a535126c00cd9",
    "link": "https://www.lostiempos.com/actualidad/pais/20250302/reportan-muerte-dos-personas-caida-rocas-tarija"
  },
  {
    "title": "Destruyen pista clandestina y laboratorios de cocaína en Villa Tunari y Entre Ríos",
    "category": "Seguridad",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/2/laboratorios_droga_ed_listo.jpg?itok=iM8M9oj4",
    "author": "ABI",
    "date": "02/03/2025",
    "time": "20:19",
    "content": "La Fuerza Especial de Lucha Contra el Narcotráfico (Felcn) destruyó una pista clandestina y laboratorios de cocaína en los municipios de Villa Tunari y Entre Ríos, en el departamento de Cochabamba, informó el ministro de Gobierno, Eduardo Del Castillo.\n\n“¡No nos detenemos en la lucha contra el narcotráfico ni en Carnaval! Se informa a la población de la destrucción de un megalaboratorio de cocaína, una pista clandestina y tres campamentos de 'seguridad' en Villa Tunari, (en el) sindicato 'Las Cocas'”, escribió la autoridad en sus redes sociales.\n\nAsimismo, la fuerza antidroga destruyó otro laboratorio de elaboración de cocaína en el municipio de Entre Ríos en el sindicato \"Playa Alta\".\n\n“De esta manera, demostramos que nuestra gestión en la lucha contra este ilícito es la mejor de la historia”, aseveró Del Castillo.",
    "id": "d940fb30dad18544e6c7e5305d39eef7dccccc3f8a3101224126c3f107daa9a1",
    "link": "https://www.lostiempos.com/actualidad/seguridad/20250302/destruyen-pista-clandestina-laboratorios-cocaina-villa-tunari-rios"
  },
  {
    "title": "La Gobernación promueve la atención en salud mental y tratan seis patologías en el Viedma",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/2/viedma_salud_ed_listo.jpg?itok=38x_wLj9",
    "author": "Redacción Central",
    "date": "02/03/2025",
    "time": "20:03",
    "content": "La Gobernación promueve la atención en la especialidad de Salud Mental, en el hospital Viedma, donde se atienden seis principales patologías y también se realizan evaluaciones para trámites de discapacidad, indica una nota de prensa.\n\nEl secretario de Salud de la Gobernación, Nelson Ticona, invitó a la población a utilizar los servicios de Salud Mental que tienen la finalidad de brindar una atención preventiva, oportuna y sostenida para tratar las patologías que afectan el bienestar emocional de las personas.\n\n\"Cualquier persona puede acudir a los servicios de Salud Mental para recibir terapias y tener un diagnóstico oportuno, es importante el apoyo psicológico\", señaló.\n\nTicona explicó que, para acceder a los servicios de Salud Mental, las personas deben estar inscritas al Sistema Único de Salud (SUS) y ser referidas desde un centro de salud de primer o segundo nivel, luego sacar su consulta médica con los especialistas del hospital Viedma, que cuenta con, ocho psiquiatras y seis psicólogos, quienes brindan atención de lunes a domingo, de 8:00 a 20:00 horas. Actualmente cuenta con tres consultorios y se atiende un promedio de 50 pacientes diarios.\n\nSegún declaraciones de Ticona en los servicios de Salud Mental, que se reabrieron en 2024, se tratan seis principales patologías: trastornos de depresión, ansiedad, insomnio, duelos, deterioro cognitivo y funcional, dependencias al alcohol, drogas y también se realizan evaluaciones de respaldo para trámites de discapacidad.\n\n\"El otro paso importante será habilitar el servicio de internación, estamos trabajando para seguir brindando una atención de calidad a la población\", sostuvo.\n\nAl respecto, el especialista en salud mental, José Coba, señaló que es importante que una persona que sufre de trastornos como ansiedad, estrés o depresión reciba terapias psicólogas, que le permitan superar los problemas emocionales que presenta, tomando en cuenta tres aspectos fundamentales: la parte psicológica, biológica y social.\n\n\"Debemos ver a la persona en su integridad, cuando tiene un conflicto psicológico afecta a otras personas, se convierte en círculo que tiene que cortarse\", indicó.\n\nAgregó que los cuadros psicólogos mencionados son también resultado de las secuelas que dejó la pandemia del Covid -19 en gran parte de la población.",
    "id": "d946492716fd27f9dd9ddfb22dcaa7eb08df75591a464bbdad463091f2722acd",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250302/gobernacion-promueve-atencion-salud-mental-tratan-seis-patologias"
  },
  {
    "title": "Carnaval de Oruro suma 3 reconocimientos de la Unesco incluido el patrocinio de este año por el Bicentenario",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/2/foto_2.jpg?itok=IIc1xm-9",
    "author": "ABI",
    "date": "02/03/2025",
    "time": "17:40",
    "content": "El Carnaval de Oruro sumó 3 reconocimientos por parte de la Unesco (Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura), incluido el patrocinio de este año por el Bicentenario del país, informó este domingo el viceministro de Patrimonio e Industrias Culturales y Creativas, Juan Carlos Cordero.\n\n\"El reconocimiento pleno hacia lo que significa el Carnaval de Oruro para la humanidad, el reconocimiento efectivo porque es como decir reconocemos doblemente. Oruro tiene con esto ya tendríamos 3 reconocimientos efectivos de la Unesco\", explicó, en contacto con Bolivia Tv, sobre el patrocinio que hizo este organismo internacional a esa celebración el sábado.\n\nEl 18 de mayo de 2001, el Carnaval de Oruro fue declarado Obra Maestra del Patrimonio Intangible y Oral de la Unesco. En 2008, fue inscrito en la Lista Representativa del Patrimonio Cultural inmaterial de la humanidad.\n\nEl sábado, el presidente Luis Arce informó que gracias a las arduas gestiones realizadas por el Gobierno nacional se logró que la Unesco patrocine el Carnaval de Oruro del Bicentenario.\n\n\"Este reconocimiento no solo resalta la importancia de nuestro Carnaval de Oruro, inscrito en la Lista Representativa del Patrimonio Cultural Inmaterial de la Humanidad desde 2008, sino que también reafirma el compromiso global con nuestra riqueza cultural\", publicó el jefe de Estado, en sus redes sociales.\n\nSegún el viceministro Cordero, este patrocinio, que como símbolo autorizó el uso del logo de la Unesco, en esa festividad, \"ratifica una vez más la importancia del patrimonio cultural de la humanidad de Oruro\".\n\n\"Es importante poder comprender cuál es el significado que incorpora, no es solamente colocar un logo y hasta ahí, sino esto requiere un trámite bastante fuerte y además que genere dentro del directorio de la Unesco evaluar, analizar y además determinar cuál es la importancia misma de este logo\", señaló Cordero.\n\nAgregó que para el Gobierno nacional haber sido autorizados para usar este logo en el Carnaval del Bicentenario de Oruro \"tiene una significancia enorme de reconocimiento a todo lo que corresponde lo que realmente significa\".",
    "id": "d159c27856be0c384ac32ac9817493ddb1e820e169ac250347257be855879ecd",
    "link": "https://www.lostiempos.com/actualidad/pais/20250302/carnaval-oruro-suma-3-reconocimientos-unesco-incluido-patrocinio-este-ano"
  },
  {
    "title": "Derroche de creatividad y alegría en el Corso Infantil y de Mascotas",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/2/foto_1.jpg?itok=kJ1Habor",
    "author": "Los Tiempos y agencias",
    "date": "02/03/2025",
    "time": "17:51",
    "content": "Este domingo, la zona de El Prado en Cochabamba fue el escenario de un desfile lleno de alegría y creatividad con el Corso Infantil y de Mascotas, que lucieron disfraces vibrantes y divertidos, protagonizando un espectáculo colorido y lleno de entusiasmo.\n\nEl evento contó con la participación de más de 250 participantes, que mostraron creatividad, baile y disfraces. \n\nEl alcalde Manfred Reyes Villa resaltó la importancia de este evento para la ciudad. “Este es uno de los eventos más importantes en Cochabamba, hemos visto la alegría de los niños, año tras año vamos mejorándolo”, afirmó. \n\nEl Corso de Mascotas fue liderado por el Departamento de Zoonosis, que, a través de mensajes educativos, promovió la tenencia responsable, la protección y la adopción de animales. Asimismo, la Reina y Ñusta Infantil, junto a sus princesas, participaron del recorrido, contagiando entusiasmo a los asistentes. \n\nEl evento también generó un impacto económico positivo en la región. “Este evento mejora el PIB Departamental y Nacional, como Alcaldía buscamos mejorar los eventos para generar un movimiento económico mayor, que es lo que hoy más se necesita”, sostuvo Reyes Villa. \n\nLa autoridad municipal también invitó a la población a participar este sábado 8 de marzo en el Gran Corso de Corsos. “A la fecha tenemos 85 fraternidades inscritas, también contaremos con la participación de las Fuerzas Armadas”, anunció.",
    "id": "bb7efa2d2251b6e888f3bc6a96d272a58a285661635c991ce7e86bbe8b28e93b",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250302/derroche-creatividad-alegria-corso-infantil-mascotas"
  },
  {
    "title": "Supuesto chofer de sicarios del capitán Aldunate, dice que recibió órdenes de ‘El Colla’",
    "category": "Seguridad",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/2/seg.jpg?itok=-ylAvOAI",
    "author": "Unitel",
    "date": "02/03/2025",
    "time": "19:38",
    "content": "El hombre que es buscado por la Policía y la Fiscalía tras ser acusado de ser el supuesto chofer de los sicarios que acribillaron al capital de policía José Carlos Aldunate, habló desde la clandestinidad mediante un video y apuntó a ‘El Colla’ como responsable del hecho de sangre, de quien presuntamente recibió órdenes.\n\nSe trata de Erick Rueda Dávalos, hombre que cuenta con una orden de aprehensión, al igual que su esposa. Ambos se dieron a la fuga y son buscados desde el pasado 19 de febrero, fecha cuando sujetos armados acribillaron al capitán Aldunate, luego de interceptarlo en la puerta de su casa, ubicada en la zona norte del departamento de Santa Cruz.\n\n “Soy Erick Rueda Dávalos y quiero comunicarme por este medio y decirles la verdad”, indicó el supuesto chofer de sicarios, video que grabó el pasado 28 de febrero de 2025.\n\n“Están molestando a toda mi familia, están achacando a cualquiera sin tener pruebas. El del error soy yo, a mí deberían investigarme no a mi familia (...) ¿Quieren saber la verdad? Se las digo”, dijo Erick en el video donde se lo ve cubriendo su cabeza con una prenda, para no dar señales del lugar donde se encuentra.\n\n“Yo comencé a trabajar con El Colla -vinculado al clan Marset- por necesidad. Por necesidad de plata y me arrepiento porque ese tipo nunca me dijo para qué iba a alquilar la casa, o para qué iba a hacer todo eso”, detalló.\n\nErick confirma que él alquiló el inmueble donde abandonaron el vehículo que utilizaron los sicarios el día del asesinato de Aldunate, casa que se encuentra en la zona norte en el barrio Cordecruz. En ese lugar, abandonaron el primer vehículo y se dieron a la fuga en otra movilidad.\n\nRueda insiste en que el culpable es él y no su familia, y alega que ellos son inocentes, pero las autoridades ya capturaron a su hermano de nombre Christian, quien está en la cárcel junto a su pareja y otra mujer, ésta última es la mamá de la mujer de Erick.\n\nAcusó a Erland Ivar García, alias El Colla, supuesta mano derecha del narco uruguayo Sebastián Marset, de ser quien delata a sus socios y amigos y hacer que les decomisen su mercadería (droga).\n\n“Ese tipo (El Colla) siempre sale ganador en todo lo que hace, pero creo que es tiempo de que sepan la verdad. Todo el país sabe que el tipo “es un sapo”, siempre denuncia a toda la competencia, a sus amigos los denuncia para que ellos pierdan cargamento y él sea el ganador”, dijo.\n\nAsegura que fue ‘El Colla’ de ser el mismo que denunció que Erick alquiló la casa donde abandonaron el vehículo utilizado el día del asesinato del capitán Aldunate, inmueble que fue arrendado a nombre de la esposa de Erick.\n\n“Quiero que investiguen al verdadero culpable de todo que es El Colla. No tapen el sol con un dedo”, manifestó Erick y cuestionó a las autoridades de no investigar a El Colla.\n\nUnitel consultó a los fiscales asignado a las investigaciones del asesinato del capitán Aldunate, pero aseguraron desconocer la existencia del video.\n\nEn tanto, confirmaron que Erik y su esposa son buscados y pesa en su contra una orden de captura.Las investigaciones apuntan que Erick era parte del primer anillo de seguridad de Sebastián Marset, el prófugo narcotraficante uruguayo.",
    "id": "63b9fee7985a01e29b3c3221fd3dba62cba199a608ca88ea753b00cbbe4a4c79",
    "link": "https://www.lostiempos.com/actualidad/seguridad/20250302/supuesto-chofer-sicarios-del-capitan-aldunate-dice-que-recibio-ordenes"
  },
  {
    "title": "Pese a su acuerdo con FPV, Evo pide a sus seguidores no inscribirse en este partido político",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/2/3_p2_rkc.jpg?itok=InKrutv2",
    "author": "Visión 360",
    "date": "02/03/2025",
    "time": "13:44",
    "content": "\"Falta informar que con el Frente Para la Victoria (FPV) no es alianza, es un acuerdo, lo que significa que es una sigla prestada. Algunos compañeros dicen que ahora hay que inscribirse al Frente Para la Victoria, no, vamos a esperar el 29, 30 y 31 de marzo para poder definir cuál será la nueva sigla del instrumento político\". Con esas palabras, el expresidente Evo Morales instó este domingo a sus seguidores a no inscribirse a ese partido político.\n\nAdemás, en su entrevista dominical en la radio Kawsachun Coca, Morales anunció que el próximo miércoles tendrá una reunión muy importante respecto a su instrumento político y su regreso al poder.\n\n\"El día miércoles de esta semana que viene tengo una reunión, estoy hablando telefónicamente con algunos compañeros y vamos a planificar y vamos a sorprender al país. El 29, 30 y 31 de marzo de 2025 van a ser históricos\", dijo Morales.\n\nEl 20 de febrero, Morales cerró un acuerdo político con el Frente Para la Victoria (FPV) que encabeza Eliseo Rodríguez, para participar en las elecciones del 17 de agosto de este año. El acuerdo establece que el dirigente cocalero y exjefe del MAS es el \"único candidato a la Presidencia\".\n\nEl pacto fue anunciado en Lauca Ñ, en el Trópico de Cochabamba, donde hace cuatro meses Morales se encuentra atrincherado eludiendo una orden de aprehensión que pesa en su contra por un proceso de trata de personas.\n\nEl acuerdo establece que \"se participará en las elecciones bajo el Frente Para la Victoria, estableciendo como único candidato a la presidencia al ciudadano Juan Evo Morales Ayma, así como su acompañante a la Vicepresidencia, que será consensuado, un ciudadano o ciudadana que coadyuve a resolver los temas de justicia, economía y otros\".\n\nEn las elecciones generales de 2020, el FPV postuló a la Presidencia a Chi Hyun CHung, quien obtuvo en urnas 95.225 votos (1,55%).\n\nLuego de la firma del acuerdo, decenas de evistas, entre seguidores de base y exautoridades, renunciaron a su militancia en el MAS. El 27 de febrero, Morales hizo lo mismo mediante un poder notarial presentado ante el Tribunal Supremo Electoral (TSE).",
    "id": "79e044f298910e86effc7abd3f5bdc3629affcb29a12f1cbdf3044539e6d5385",
    "link": "https://www.lostiempos.com/actualidad/pais/20250302/pese-su-acuerdo-fpv-evo-pide-sus-seguidores-no-inscribirse-este-partido"
  },
  {
    "title": "Fallece el chofer que causó el accidente en Uyuni y confirman que conducía borracho",
    "category": "Seguridad",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/2/acc_0.jpg?itok=p3iRMiNJ",
    "author": "AGENCIAS",
    "date": "02/03/2025",
    "time": "17:30",
    "content": "Falleció Ramiro Martin Mamani Llave (45), el chofer del bus Emmanuel que protagonizó el accidente que dejó 37 muertos, según informó Malena Venegas, médico de turno del hospital Bracamonte de la ciudad de Potosí.\n\nLa galena informó que Mamani fue trasladado desde Uyuni a la ciudad de Potosí para que reciba atención médica ante las heridas que presentaba. No obstante, el chofer falleció en quirófano, cuando era sometido a una cirugía.\n\nLas pesquisas realizadas sobre el accidente establecieron preliminarmente que Mamani fue el autor del accidente, debido a que tenía cinco veces más alcohol en la sangre de lo permitido, conducía a gran velocidad e invadió carril cuando se dio la colisión.\n\n\"El resultado de alcohol en sangre obtenido en la ciudad de Uyuni de este conductor, estaba excesivamente por encima de lo tolerable, cinco veces más de lo tolerable era el alcohol que tenía en la sangre, es decir, estaba absolutamente ebrio\", indicó el comandante de la Policía Boliviana, Augusto Russo, al referirse a Mamani.\n\nEl director nacional de Tránsito, Omar Zegada, precisó que siete de las víctimas eran de nacionalidad extranjera, cuyas familias ya han sido notificadas. Se ha iniciado el proceso de repatriación de los cuerpos, con la colaboración de las autoridades de Perú y Francia.\n\nEl trágico choque ocurrió en la madrugada del sábado, cuando un bus de la empresa Emanuel colisionó contra otro de la empresa Flecha Bus, a unos cinco kilómetros antes de llegar a Uyuni. Además de las 36 víctimas fatales, más de 40 personas resultaron heridas y fueron trasladadas a hospitales de Potosí y Oruro.\n\nNo obstante, por la gravedad de las heridas, tres pacientes fueron trasladados al hospital Daniel Bracamonte de Potosí. Además de Mamani fueron llevados Elmer Valera Laura, de nacionalidad peruana, y Marcial Pacheco, quienes también fueron sometidos a cirugías y su evolución es favorable, según Venegas.",
    "id": "533e0e48ba1b84c2133896492caf7f77ff938068393e21be70670961cdd14ccf",
    "link": "https://www.lostiempos.com/actualidad/seguridad/20250302/fallece-chofer-que-causo-accidente-uyuni-confirman-que-conducia"
  },
  {
    "title": "Uyuni declara duelo de 3 días por accidente que dejó 37 fallecidos y la ATT suspende a empresa infractora",
    "category": "Seguridad",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/2/accidente.jpg?itok=5hf8aSMo",
    "author": "OXÍGENO",
    "date": "02/03/2025",
    "time": "13:17",
    "content": "Tras el trágico accidente de tránsito que dejó 37 fallecidos y 39 heridos en la carretera Oruro - Potosí, el Gobierno Autónomo Municipal de Uyuni declaró duelo municipal del 01 al 03 de marzo, sin suspensión de actividades.\n\n\"Se declara duelo municipal, a partir del día sábado 01 de marzo de 2025, al día lunes 03 de marzo de la presente gestión (...). Se instruye, a toda fraternidad, comparsa y grupos autóctonos participante de la entrada del carnaval uyunense 2025, llevar rozón negro en su estandarte o banner, como muestra de respeto y sentido pésame a todos los dolientes\", señala parte de decreto edil.\n\nLas actividades por Carnaval no se suspenderán \"con la finalidad de conservar y revalorizar el Carnaval de Uyuni, considerando la inversión cuantiosa realizada por diferentes fraternidades, comparsas y grupos autóctonos\" e instaron a la población a recordar el valor de la vida.\n\nSegún la investigación preliminar, el trágico accidente ocurrió la madrugada de este sábado. Dos buses de transporte público protagonizaron un choque frontal y dejaron 37 víctimas fatales y otras 39 heridas.\n\nEl fiscal Departamental de Potosí, Gonzalo Aparicio, informó que, según las investigaciones preliminares, el conductor del bus de la empresa Emmanuel, Ramiro M. de 50 años, estaba en estado de ebriedad, conducía con exceso de velocidad e invadió el carril, por lo que impactó con un bus de la empresa Flecha Norte Bus, conducido por Modesto M.M., de 61 años.\n\nLa ATT suspende servicio a empresa de buses infractora\n\nLa Autoridad de Regulación y Fiscalización de Telecomunicaciones y Transportes (ATT) investiga el trágico accidente en Uyuni que el sábado dejó 37 fallecidos en la ruta Oruro - Potosí y suspendió el servicio a la empresa de buses infractora.\n\n\"Se ha iniciado la investigación para determinar las causas del siniestro. En consecuencia, esta Autoridad impondrá medidas precautorias, incluyendo la suspensión del servicio por 15 (quince) días calendario al operador infractor\", informó la ATT mediante un comunicado.\n\nAsimismo, adelantó que se impondrán sanciones económicas que oscilan entre los 3.000 a 15.000 Unidades de Fomento a la Vivienda (UFVs), en estricta aplicación del Reglamento Regulatorio de la Modalidad de Transporte Terrestre aprobado mediante la Resolución Ministerial 266 de 14 de agosto de 2017.",
    "id": "3f50a89f14b1553ada587945fedb0bd8a144af3bf6a4496e6224ce59f784b4e9",
    "link": "https://www.lostiempos.com/actualidad/seguridad/20250302/uyuni-declara-duelo-3-dias-accidente-que-dejo-37-fallecidos-att"
  },
  {
    "title": "El Papa agradece desde el hospital las oraciones por su recuperación: \"Me siento sostenido por todo el pueblo de Dios\"",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/2/pancho.jpg?itok=B-edN3In",
    "author": "AGENCIAS",
    "date": "02/03/2025",
    "time": "7:48",
    "content": "El Papa Francisco ha agradecido desde el Hospital Gemelli de Roma, donde permanece ingresado desde el 14 de febrero, las oraciones por su recuperación y la atención médica recibida: \"Siento todo vuestro afecto y vuestra cercanía y, en este momento particular, me siento como 'llevado' y sostenido por todo el pueblo de Dios\".\n\nAsí lo ha indicado el Papa este domingo en el discurso que ha dejado escrito para el Ángelus, publicado por el Vaticano, en el que también ha instado a continuar orando por la paz.\n\n\"Gracias a todos. Yo también rezo por vosotros. Y rezo sobre todo por la paz. Desde aquí la guerra parece aún más absurda. Rezamos por la atormentada Ucrania, por Palestina, Israel, Líbano, Myanmar, Sudán, Kivu\", ha asegurado el Pontífice.\n\nEl Papa ha agradecido a Dios por \"darle la oportunidad de compartir en el cuerpo y en el espíritu la condición de tantos enfermos y personas que sufren\" y ha añadido que siente en el corazón la \"bendición\" que se esconde dentro de la fragilidad. \"Precisamente en estos momentos aprendemos aún más a confiar en el Señor\", ha señalado.\n\nEstas palabras del discurso del Ángelus de este domingo llegan después de que el Papa Francisco haya pasado una noche \"tranquila\" y siga descansando, tras la crisis aislada de broncoespamos del pasado viernes.\n\nEl Pontífice, según el comunicado médico del sábado, alternó la ventilación mecánica no invasiva con largos periodos de oxigenoterapia de alto flujo, manteniendo siempre una buena respuesta al intercambio gaseoso. Si fiebre, Francisco no presentaba leucocitosis y sus parámetros hemodinámicos se han mantenido estables.\n\nAdemás, el Papa seguía alimentándose por sí mismo y realizaba regularmente fisioterapia respiratoria \"colaborando activamente\". Vigilante y orientado, el Papa Francisco recibió este sábado la Eucaristía y rezó durante unos veinte minutos en la capilla.",
    "id": "f6391deaf2fc5a552801c02e1fdf9a3554abbb3d3c27310049aba147cbbc2eb1",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250302/papa-agradece-hospital-oraciones-su-recuperacion-me-siento-sostenido-todo"
  },
  {
    "title": "Reino Unido, Francia y Ucrania acuerdan preparar un plan de alto el fuego para la guerra en Ucrania",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/2/trump_ze_ed_listo.jpg?itok=3er64-A9",
    "author": "AGENCIAS",
    "date": "02/03/2025",
    "time": "7:58",
    "content": "Reino Unido, Francia y Ucrania han acordado trabajar en un plan de alto el fuego para la guerra de Rusia en Ucrania para presentarlo a Estados Unidos, según anunció el domingo el primer ministro británico, Keir Starmer, antes de hacer de anfitrión en una cumbre de líderes europeos.\n\nLa cumbre se ha visto empañada por la extraordinaria reprimenda del presidente de Estados Unidos, Donald Trump, al presidente ucraniano, Volodymyr Zelenskyy, en la Casa Blanca el viernes, en la que le acusó de ser desagradecido con el apoyo estadounidense en la lucha de Ucrania contra la invasión rusa.\n\nSin embargo, Starmer dijo que está centrado en servir de puente para restaurar las negociaciones de paz y aprovechar el colapso de las conversaciones como una oportunidad para volver a involucrarse con Trump, Zelenskyy y el presidente francés, Emmanuel Macron, en lugar de \"aumentar la retórica\" .\n\n\"Ahora hemos acordado que el Reino Unido, junto con Francia y posiblemente uno o dos más, trabajarán con Ucrania en un plan para detener los combates, y luego discutiremos ese plan con Estados Unidos\", dijo Starmer a la BBC. Starmer y Macron han hablado con Trump desde el viernes.\n\nLa cumbre en Londres ha adquirido ahora una mayor importancia en la defensa del aliado devastado por la guerra y en el fortalecimiento de las defensas del continente.\n\nEs probable que la cumbre del domingo incluya conversaciones sobre la formación de una fuerza militar europea que se enviaría a Ucrania para respaldar un alto el fuego. Starmer dijo que involucraría \"una coalición de los dispuestos\".\n\nStarmer dijo que no confía en el presidente ruso , Vladímir Putin , pero sí confía en Trump.\n\n\"¿Creo en Donald Trump cuando dice que quiere una paz duradera? La respuesta a eso es sí\", dijo.\n\nLa reunión en Lancaster House, una elegante mansión de 200 años cerca del Palacio de Buckingham, sigue a una ofensiva de persuasión la semana pasada para hablar con Trump en la Casa Blanca y poner a Ucrania en el centro de las negociaciones, inclinando sus lealtades hacia Europa.\n\nA la cumbre asistirán líderes de Francia, Alemania, Dinamarca, Italia, Holanda, Noruega, Polonia, España, Canadá, Finlandia, Suecia, República Checa y Rumanía. El ministro de Exteriores de Turquía, el secretario general de la OTAN y los presidentes de la Comisión Europea y del Consejo Europeo también asistirán.\n\nZelenskyy recibió un amplio apoyo de líderes de toda Europa tras el fiasco de la Casa Blanca, que fue excepcional por presentar un ataque a un aliado -y porque fue transmitido en televisión en vivo.\n\nStarmer abrazó a Zelenskyy cuando llegó el sábado para una reunión privada -un día antes de su reunión prevista antes de la cumbre.\n\n\"Como escucharon de los vítores en la calle afuera, tienen todo el respaldo en el Reino Unido\", dijo Starmer. \"Estamos con ustedes, con Ucrania, por el tiempo que sea necesario\".\n\nEuropa ha visto con inquietud cómo Trump iniciaba conversaciones de paz directas con el presidente ruso, Vladímir Putin, quien había estado aislado por la mayoría de los líderes occidentales desde que invadió Ucrania hace tres años.\n\nLos esfuerzos por seguir siendo relevantes y proteger los intereses europeos mientras su antiguo aliado parecía acercarse a Putin se volvieron aún más acuciantes cuando Trump llamó a Zelenskyy un dictador y afirmó falsamente que Ucrania había comenzado la guerra.\n\nLas reuniones en los últimos días habían proporcionado algo de esperanza, hasta la visita de Zelenskyy a la Casa Blanca.\n\nLas visitas a la Oficina Oval del presidente francés Emmanuel Macron, quien había declarado su visita como un \"punto de inflexión\", y de Starmer fueron vistas como pasos en la dirección correcta. Las reuniones fueron cordiales y Trump incluso adoptó un tono más suave hacia Ucrania, aunque no se comprometió a proporcionar garantías de seguridad de Estados Unidos y mantuvo que Europa tendría que proporcionar fuerzas de paz.\n\nEn las 12 horas posteriores al regreso de Starmer de Washington, la conversación sobre la paz pareció colapsar cuando el vicepresidente JD Vance reprendió a Zelenskyy por cuestionar las afirmaciones de Trump de que se podía confiar en el presidente ruso, Vladímir Putin.\n\n\"Starmer hizo un trabajo impresionante al afirmar la relevancia de Europa en la guerra en Ucrania y al transmitir al presidente Trump que Europa está dispuesta y es capaz de asumir un papel de liderazgo en la implementación de cualquier acuerdo de paz creíble\", dijo Rachel Ellehuus, directora general del Royal United Services Institute, un grupo de expertos en defensa y seguridad. \"Desafortunadamente, la reunión de la Casa Blanca del viernes fue un gran paso atrás\".\n\nUcrania ya no puede contar con apoyo militar o político de Estados Unidos después de que Trump se declaró neutral en las negociaciones, dijo Ellehuus. Ella afirmó que Europa necesita intervenir y podría liberar unos 200.000 millones de euros (207.000 millones de dólares) en activos rusos confiscados para ayudar a financiar ese esfuerzo.\n\n\"El objetivo inmediato de las reuniones en Londres debe ser mantener a Ucrania en la lucha para que pueda negociar desde una posición máxima de fuerza\", dijo.\n\nStarmer se comprometió esta semana a aumentar el gasto militar al 2,5% del producto interno bruto para 2027. Otras naciones europeas podrían seguir su ejemplo.\n\nEl primer ministro checo, Petr Fiala, dijo el sábado que Europa enfrenta una prueba histórica y tiene que cuidar de sí misma. Afirmó que los países europeos deben aumentar su gasto en armamento para alcanzar al menos el 3% del PIB.\n\n\"Si no aumentamos nuestro esfuerzo lo suficientemente rápido y dejamos que el agresor dicte sus condiciones, no terminaremos bien\", dijo.\n\nMacron, quien dijo que era legítimo que Estados Unidos cambiara su estrategia hacia las relaciones con China y Asia, también pidió un mayor gasto en defensa mientras abogaba por la unidad entre sus vecinos. \"Deberíamos habernos despertado antes\", dijo Macron. \"Llevo años diciendo que necesitamos una Europa más soberana, más unida y más independiente\".\n\nLos periodistas de Associated Press Karel Janicek en Praga y Samuel Petrequin contribuyeron a este despacho.\n\nEsta historia fue traducida del inglés por un editor de AP con la ayuda de una herramienta de inteligencia artificial generativa.",
    "id": "424c1641ce2d20cdd86a5f3de9cbe02777d814e969569fa417df3b54f21f6987",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250302/reino-unido-francia-ucrania-acuerdan-preparar-plan-alto-fuego-guerra"
  },
  {
    "title": "Evo pide a exmilitantes del MAS no inscribirse en el FPV y esperar nueva sigla",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/2/4_p_1_apg.jpg?itok=rYQeNZ1c",
    "author": "La Prensa",
    "date": "02/03/2025",
    "time": "13:09",
    "content": "Evo Morales instó a los exmilitantes del Movimiento Al Socialismo (MAS) a no inscribirse en el Frente Para la Victoria (FPV), asegurando que esta es solo una “sigla prestada” y no la plataforma política definitiva para su candidatura.\n\nEl exmandatario afirmó que entre el 29 y 31 de marzo definirá una nueva sigla junto a sectores sociales afines, por lo que pidió paciencia a quienes buscan una alternativa tras su salida del MAS. Morales considera que su nuevo instrumento político debe consolidarse con una identidad propia y un plan de gobierno que será presentado en esas fechas.\n\nMientras tanto, el Tribunal Supremo Electoral (TSE) ha registrado un aumento en las renuncias de militantes del MAS, con más de 1.100 personas solicitando su baja en los últimos días, en medio de la crisis interna del partido oficialista.",
    "id": "1c52e9b0f652f9a883ab4ecd9d07078e9548667b1f839d152fb333b22d4c4227",
    "link": "https://www.lostiempos.com/actualidad/pais/20250302/evo-pide-exmilitantes-del-mas-no-inscribirse-fpv-esperar-nueva-sigla"
  },
  {
    "title": "Llegan a Bolivia tres deportados desde Estados Unidos",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/2/2_pag_3_unitel.jpg?itok=_rDRN83W",
    "author": "Redacción Central",
    "date": "02/03/2025",
    "time": "6:43",
    "content": "Tres ciudadanos bolivianos deportados desde Estados Unidos arribaron al país el viernes, marcando el inicio de un proceso que podría afectar a más compatriotas bajo la política migratoria del gobierno de Donald Trump. Dos de ellos llegaron a Santa Cruz y uno a Cochabamba, según confirmaron familiares y autoridades.\n\nRosario Monasterio, madre de uno de los deportados, denunció en declaraciones a la Red Uno que su hijo estuvo detenido durante siete meses en Estados Unidos sin recibir asistencia de las autoridades bolivianas. “Nadie se hizo presente. Nadie ve por el boliviano allá”, afirmó, y exhortó a la Embajada de Bolivia en Washington a brindar mayor apoyo a los connacionales detenidos.\n\nPor su parte, Henry Baldelomar, encargado de negocios de la Embajada de Bolivia en Estados Unidos, informó que actualmente hay 132 bolivianos en centros de detención migratoria, de los cuales tres ya fueron deportados. Detalló que 15 de ellos se encuentran en una instalación en Farmville, Virginia. “Todos son varones, tienen entre 25 y 36 años, están solos y no tienen familiares en Estados Unidos. La mayoría proviene de Cochabamba, aunque también hay ciudadanos de Potosí y Santa Cruz”, explicó.\n\nBaldelomar aclaró que no hay una fecha definida para la deportación de los demás detenidos, ya que esta decisión depende del gobierno estadounidense.\n\nMonasterio, aunque agradecida por el regreso de su hijo, expresó su preocupación por otros bolivianos en situación similar. “Otros están pasando peores cosas”, lamentó. También criticó la falta de información sobre la llegada de los deportados, lo que impidió que sus familiares pudieran recibirlos en el aeropuerto.",
    "id": "eef825f33dc6c88d06e8df09cb0c6b0979e11ffe6391730296a99a619d4df554",
    "link": "https://www.lostiempos.com/actualidad/pais/20250302/llegan-bolivia-tres-deportados-estados-unidos"
  },
  {
    "title": "El Carnaval de Oruro 2025 deslumbra en el Bicentenario de Bolivia",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/2/7_pag_1_apg.jpg?itok=UkGqlACx",
    "author": "Redacción Central",
    "date": "02/03/2025",
    "time": "6:45",
    "content": "El Carnaval de Oruro, una de las festividades culturales más emblemáticas de Bolivia y declarado Obra Maestra del Patrimonio Oral e Intangible de la Humanidad por la Unesco en 2001, alcanzó su máximo esplendor en esta edición especial del Bicentenario del Estado Plurinacional de Bolivia. Con el patrocinio oficial de la Unesco, más de 60.000 bailarines y 20.000 músicos recorrieron las calles de Oruro, exhibiendo la riqueza folklórica del país ante más de 350.000 espectadores, entre locales y turistas internacionales.\n\nAyer, muy temprano, el presidente Luis Arce anunció el respaldo oficial de la Unesco a esta edición del Carnaval de Oruro, autorizando el uso de su logo junto al emblema de la Convención para la Salvaguardia del Patrimonio Cultural Inmaterial. “Este reconocimiento llega en un momento trascendental, en el marco del Bicentenario de nuestro Estado Plurinacional. Es una prueba del compromiso por preservar y promover nuestra festividad”, destacó Arce. Este aval refuerza el estatus del Carnaval de Oruro como un referente del patrimonio cultural mundial.\n\nDevoción y música\n\nLas celebraciones iniciaron a las 07:00 con la tradicional peregrinación liderada por monseñor Cristóbal Bialasik, obispo de la Diócesis de Oruro. Acompañados por rezos y cánticos religiosos, miles de fieles recorrieron las calles. Posteriormente, los 52 conjuntos folklóricos desplegaron un espectáculo de color y ritmo, interpretando danzas como la diablada, la morenada y el caporal, entre otras manifestaciones que reflejan la diversidad cultural boliviana.\n\nImpacto económico\n\nEl Carnaval de Oruro no solo es una expresión de identidad cultural, sino también un motor económico clave para el departamento y el país en general. Se estima que la edición 2025 generará un movimiento económico superior a los 380 millones de bolivianos. Además, la afluencia de al menos 350.000 visitantes, entre bolivianos y extranjeros, reafirma su posición como un destino turístico de primer nivel y un escaparate de la cultura boliviana ante el mundo.\n\nNansana Kids\n\nUno de los momentos más emotivos del Carnaval fue la participación de los Nansana Kids, un grupo de niños y adolescentes de Uganda que cautivaron al público con su energía y talento. Invitados por el Gobierno boliviano, los jóvenes recorrieron previamente atractivos icónicos como el Salar de Uyuni, las lagunas de colores y la isla de Incahuasi, en un intercambio cultural sin precedentes.\n\nLa Fundación Nansana Kids, que se hizo viral en 2023 por sus interpretaciones con instrumentos improvisados, se ha convertido en un aliado clave para la difusión del folklore boliviano en redes sociales, superando incluso en alcance a producciones locales.\n\nLegado que trasciende\n\nEl Carnaval de Oruro 2025 no solo celebró el Bicentenario de Bolivia, sino que también reafirmó su papel como un patrimonio cultural vivo. Con el respaldo de la Unesco y una participación récord de bailarines y espectadores, esta edición consolidó su estatus como un símbolo de identidad nacional y un puente cultural entre Bolivia y el mundo. El reto ahora es mantener y fortalecer este legado para las futuras generaciones, asegurando que el esplendor del Carnaval de Oruro siga brillando en los años venideros.\n\n \n\nOpiniones\n\n \n\n“Nunca dejaremos que nos arrebaten nuestras danzas ni que distorsionen nuestras tradiciones”\n\nLuis Arce\n\nPresidente del Estado\n\n \n\n“Nosotros nos sentimos felices de venir a trabajar aquí, uno de los carnavales más hermosos”\n\nEduardo del Castillo\n\nMinistro de Gobierno",
    "id": "eabc3a247776290f6422cef75db3f9f5e5b65453d911053692553d52e7ad2b40",
    "link": "https://www.lostiempos.com/actualidad/pais/20250302/carnaval-oruro-2025-deslumbra-bicentenario-bolivia"
  },
  {
    "title": "Envían a prisión a tres sospechosos del asesinato del capitán Aldunate",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/2/2_pag_2_fiscalia_general_del_estado.jpg?itok=mAkpTX88",
    "author": "Redacción Central",
    "date": "02/03/2025",
    "time": "6:40",
    "content": "El fiscal departamental de Santa Cruz, Alberto Zeballos, confirmó ayer la detención preventiva de tres personas por su presunta participación en el asesinato del capitán de la Policía, José Aldunate.\n\nLos imputados, identificados como Cristhian R.D., Dila S.S. y Elena O.P., fueron enviados al penal de Palmasola por un periodo de 180 días, según determinó el Juzgado 13vo de Instrucción en lo Penal.\n\nDurante la audiencia de medidas cautelares, el Ministerio Público presentó pruebas que vinculan a los sospechosos con el crimen en calidad de autores y cómplices. Según las investigaciones, Aldunate fue asesinado dentro de su vehículo por dos sicarios, y las autoridades no descartan que el hecho esté relacionado con su labor policial.\n\nEl asesinato del capitán ha generado conmoción en la comunidad y ha movilizado a las fuerzas de seguridad en busca de esclarecer los hechos. Zeballos destacó que la detención de los implicados representa un avance significativo en la investigación y un paso crucial en la búsqueda de justicia para la víctima y su familia.\n\nLas autoridades subrayaron que el proceso judicial continuará para determinar responsabilidades y esclarecer todos los detalles del crimen. Mientras tanto, la ciudadanía espera que este caso impulse el refuerzo de la seguridad y la confianza en las instituciones encargadas de impartir justicia.\n\nEl caso permanece bajo reserva por decisión de la comisión de fiscales que lleva adelante la investigación. Durante este periodo, se evaluará la posibilidad de convocar a declarar a diversas personas, según se informó.",
    "id": "24056138b8805d15f1e86c9b7de8596ee8f8c590696633f6b61eaa42e2ebc78a",
    "link": "https://www.lostiempos.com/actualidad/pais/20250302/envian-prision-tres-sospechosos-del-asesinato-del-capitan-aldunate"
  },
  {
    "title": "Tragedia en Uyuni: Choque entre dos buses deja unos 37 muertos y más de 30 heridos",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/2/2_pag_1_rrss.jpg?itok=4XTPJhvW",
    "author": "Redacción Central",
    "date": "02/03/2025",
    "time": "6:38",
    "content": "Un fatal accidente de tránsito ocurrido ayer en las cercanías del municipio de Uyuni, al sureste del departamento de Potosí, dejó un saldo de al menos 37 personas fallecidas y más de 30 heridas, en uno de los siniestros viales más graves registrados en Bolivia en los últimos años.\n\nEl choque frontal involucró a un bus de la empresa Emanuel, que cubría la ruta Oruro-Atocha, y a otro de la empresa Flecha Bus, que se dirigía de Uyuni a la ciudad de Oruro.\n\nPosibles causas\n\nSegún el comandante de la Policía Fronteriza de Uyuni, Wilson Flores, el accidente ocurrió aproximadamente a cinco kilómetros de ese municipio potosino. Las primeras indagaciones indican que uno de los vehículos invadió el carril contrario, lo que provocó la colisión.\n\n“Se ha confirmado la invasión de carril y estamos a la espera de los resultados de los exámenes de alcoholemia para determinar si alguno de los conductores manejaba bajo los efectos del alcohol”, informó Flores.\n\nSaldo de víctimas\n\nEl impacto fue devastador: 37 personas perdieron la vida y más de 30 resultaron heridas, muchas de ellas en estado crítico. Los lesionados fueron trasladados a hospitales de Oruro y Potosí para recibir atención especializada.\n\n“El conductor del bus que viajaba de Oruro a Atocha se encuentra en terapia intensiva, mientras que el otro chofer está estable”, detalló.\n\nLos equipos de rescate trabajaron hasta pasadas las 10:00 de la mañana para liberar a las víctimas y despejar la carretera. Imágenes del lugar muestran los buses completamente destrozados y escombros esparcidos en la vía.\n\nLas autoridades han iniciado el proceso de identificación de los fallecidos y notificación a sus familiares. Mientras tanto, la comunidad de Uyuni y las regiones afectadas están de luto, y en redes sociales proliferan mensajes de condolencias y solidaridad.\n\nEl Ministerio de Obras Públicas expresó sus condolencias y anunció una investigación exhaustiva para determinar las causas exactas del accidente. Asimismo, se comprometió a brindar apoyo a los heridos y a las familias de las víctimas.\n\nEste trágico incidente pone en evidencia los persistentes problemas de seguridad vial en Bolivia, donde los accidentes de tránsito son una de las principales causas de muerte. Entre los factores recurrentes se encuentran la falta de mantenimiento de las carreteras, el exceso de velocidad, la invasión de carril y el consumo de alcohol al volante.",
    "id": "f4e8e4b0cd21497c833a3f1e58ab5c630369f06f6bab6454dd8c9783885370ba",
    "link": "https://www.lostiempos.com/actualidad/pais/20250302/tragedia-uyuni-choque-dos-buses-deja-37-muertos-mas-30-heridos"
  },
  {
    "title": "El incidente en el mercado de Quillacollo evidencia fallas en el manejo de garrafas",
    "category": "Cochabamba",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/1/6_metro_1_jamesssss.jpg?itok=TYbFB_97",
    "author": "Geraldine Corrales Arandia",
    "date": "02/03/2025",
    "time": "0:04",
    "content": "El incidente que se registró el pasado viernes en el mercado Central de Quillacollo expuso las deficiencias que existen en la manipulación de garrafas y dejó al descubierto algunos problemas que se tiene en el centro de abasto.\n\nEl hecho ocurrió por la “deflagración de gas”,  según  el comandante regional de la Policía del  Valle Bajo, Roger Costas, quien explicó que una chispa provocó la combustión que quedó en el ambiente.\n\nDe acuerdo  al informe policial, personal de Bomberos llegó al lugar para atender la emergencia, sin embargo,  una chispa provocó que el gas combustione y deje a nueve personas heridas.\n\nEl suceso alarmó a comerciantes y comensales que fueron evacuados del sector para que la Policía realice el peritaje de la investigación.\n\nAl respecto, las comerciantes expresaron su preocupación por las malas condiciones en las que reciben las garrafas. Varias señalaron que las garrafas llegan golpeadas, maltratadas y en mal estado.\n\nPese a los reclamos y debido a que no cuentan con  la instalación de gas domiciliario, las comerciantes optaron por presentar sus quejas a quienes dejan las garrafas y que estos hagan conocerlas a la entidad que se encarga de las mismas, pero persisten las deficiencias.\n\nEntre las observaciones realizadas, una de las vendedoras señaló que el espacio es ocupado por al menos 40 comerciantes que trabajan desde las cuatro de la mañana y extienden su jornada hasta la noche.\n\n“Compramos una garrafa por día porque estamos todos los días aquí”, dijo una de las vendedoras.\n\nOtra comerciante señaló que pidieron que se amplíen los espacios para contar con más ventilación.\n\n“Cuando vinieron a hacer la inspección para colocar las tuberías nos alertaron sobre el peligro”, dijo.\n\nAsimismo, contó que antes tenían más espacio y mayor ventilación y tras el incidente esperan ser escuchadas.\n\nEntre otros aspectos que se  consideraron, fuentes oficiales señalaron que los bomberos debían realizar una inspección preventiva el pasado jueves, pero fueron “echados” del lugar. Sin embargo, la dirigente de los comerciantes, Estela Montaño, dijo que los bomberos se presentaron cuando “estaba lleno”, por lo que se  solicitó que  la inspección se haga en otro horario, pero “no regresaron”.\n\nIndagan causas\n\nEl comandante regional de la Policía del Valle Bajo, Roger Costas, informó que las causas serán investigadas a profundidad.\n\n“Está en proceso de investigación para conocer cuál fue la chispa o el fuego que comenzó la deflagración del gas en el medio ambiente”, explicó.",
    "id": "6c905603b83feda350be95b19146c40e9f751c24c5d6b2b62d4b537df923dc0a",
    "link": "https://www.lostiempos.com/actualidad/cochabamba/20250302/incidente-mercado-quillacollo-evidencia-fallas-manejo-garrafas"
  },
  {
    "title": "Nansana Kids participa del Carnaval del Bicentenario en Oruro al ritmo de las danzas 100% bolivianas",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/1/nansana_ed_ok.jpg?itok=FnJJAvhA",
    "author": "ABI",
    "date": "01/03/2025",
    "time": "18:20",
    "content": "Los integrantes de Nansana Kids participan este sábado del Carnaval del Bicentenario, en Oruro, al ritmo de las danzas 100% bolivianas y sorprenden a espectadores con su talento y energía.\n\nLos asistentes a la majestuosa entrada folclórica de la Virgen del Socavón recibieron con aplausos al carismático grupo de Uganda (África Oriental).\n\nConocidos en TikTok por hacer fonomímica de diversas canciones, entre ellas las bolivianas, Nansana Kids cumple con su deseo de participar del majestuoso Carnaval de Oruro, que se caracteriza por el derroche de alegría y colorido de las danzas nacionales y sobre todo por la devoción a la Virgen del Socavón.\n\nCon su carisma y habilidades artísticas, llevará la riqueza del Carnaval de Oruro a una audiencia global, reforzando el intercambio cultural entre Bolivia y el mundo, “pues su participación le da un toque especial al evento”.\n\nApuntes\n\nEl Carnaval de Oruro, Obra Maestra del Patrimonio Oral e Intangible de la Humanidad, es una de las festividades más importantes del país que atrae a miles de turistas nacionales y extranjeros.\n\nEl Gobierno nacional proyecta que este Carnaval del Bicentenario sea una “celebración única e histórica que reafirmará identidad y cultura boliviana, que brillará en medios internacionales para que el mundo vuelva su mirada a Oruro”.",
    "id": "917446b74954ee2fc6f13ea88e1d50432cff9355ed8dc2795b32b3afedda5ef8",
    "link": "https://www.lostiempos.com/actualidad/pais/20250301/nansana-kids-participa-del-carnaval-del-bicentenario-oruro-al-ritmo-danzas"
  },
  {
    "title": "Aduana moderniza sus operaciones para agilizar el comercio exterior",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/1/esp_eco_windsor_1_lopezzzzzzz.jpg?itok=VTJuZGGl",
    "author": "Windsor Salas G.",
    "date": "02/03/2025",
    "time": "0:03",
    "content": "La Aduana Nacional de Bolivia atraviesa un proceso de modernización sin precedentes, alineándose con estándares internacionales para mejorar la eficiencia y transparencia en el comercio exterior. Este avance incluye la incorporación de tecnología de punta, la renovación de infraestructuras y la digitalización de trámites, con el objetivo de reducir la burocracia y optimizar la gestión aduanera. No obstante, la transformación enfrenta desafíos que exigen un esfuerzo continuo para consolidar los progresos alcanzados.\n\nUno de los hitos más relevantes ha sido la implementación de un moderno centro de datos que integra múltiples sistemas aduaneros. Gracias a esta digitalización, se han eliminado los trámites en papel, permitiendo a los operadores acceder a los servicios aduaneros desde dispositivos móviles y computadoras. Hugo Domínguez, gerente regional de la Aduana en Cochabamba, destacó que esta transformación no solo incrementa la eficiencia, sino que también reduce significativamente los tiempos de gestión, impulsando un comercio más ágil y competitivo.\n\nOtro avance clave es la Ventanilla Única del Comercio Exterior (VUCE), un sistema que actualmente integra a cuatro entidades y que, según lo estipulado en el Decreto Supremo 5211, se expandirá a más de 20 instituciones en los próximos dos años. Esta plataforma busca centralizar y simplificar los trámites, eliminando redundancias y mejorando la coordinación interinstitucional.\n\nInfraestructura renovada\n\nEn Cochabamba, la modernización de la infraestructura aduanera avanza a su fase final. El recinto aduanero ha sido ampliado y reforzado con un muro perimetral para garantizar la seguridad de la mercadería. Además, se han instalado nuevas balanzas y renovado la fachada de la Aduana Interior. Estas mejoras benefician a los operadores de comercio exterior y a los transportistas, quienes podrán disponer de áreas con baños, duchas y servicios de alimentación mientras esperan la inspección de sus mercancías.\n\nDomínguez subrayó que estas adecuaciones buscan optimizar los tiempos de despacho, especialmente para los transportistas que trasladan mercancía desde puertos y puntos de ingreso al país. La agilización en la verificación documental y física es clave para evitar demoras y garantizar un flujo comercial eficiente.\n\nImpacto económico\n\nLos resultados de esta modernización ya son evidentes. En 2023, la Aduana Nacional alcanzó una recaudación récord de más de 18.000 millones de bolivianos, reflejando el impacto positivo de las mejoras implementadas. Estos ingresos fortalecen las finanzas públicas y demuestran cómo una gestión aduanera eficiente contribuye al desarrollo económico del país.\n\nAdemás, la facilitación del comercio exterior ha permitido a Bolivia consolidarse dentro de los estándares internacionales en tecnología y operatividad. Sin embargo, persisten retos, como la necesidad de fortalecer la difusión de los regímenes aduaneros y la normativa vigente entre los operadores.",
    "id": "98fd92dfaef9f16a343e17d74e0a022155e27ad77582e00d5b4fd62d51fc9166",
    "link": "https://www.lostiempos.com/actualidad/economia/20250302/aduana-moderniza-sus-operaciones-agilizar-comercio-exterior"
  },
  {
    "title": "Plazo fatal para aprobar leyes que blinden los comicios es fin de marzo",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/1/captura_de_pantalla_2025-03-01_a_las_7.55.12_p.m.jpg?itok=OGPmaM4X",
    "author": "RUDDY ORELLANA V.",
    "date": "02/03/2025",
    "time": "0:01",
    "content": "A casi 15 días de haberse realizado el Tercer Encuentro Multipartidario e Interinstitucional por la Democracia, ninguna de las leyes consensuadas para garantizar las elecciones generales del próximo 17 de agosto fue agendada para su tratamiento; desde el Órgano Electoral dieron un plazo fatal hasta fin de mes.\n\nEl vocal del Tribunal Supremo Electoral (TSE), Tahuichi Tahuichi Quispe, dijo que las leyes fundamentales para blindar las elecciones nacionales que deben estar aprobadas y promulgadas hasta finales de marzo. Se trata de la ley de preclusión electoral, de la incorporación de los vocales a la Ley 044 y la incorporación de un sistema de conteo rápido de votos. (Vea la infografía)\n\nMencionó que el respeto a la preclusión evitará que ninguna autoridad administrativa, judicial, jurisdiccional o constitucional pueda suspender, postergar o anular las elecciones de 2025.\n\nLa incorporación de los vocales del TSE a la Ley 044 tiene el objetivo de garantizar la independencia del Órgano Electoral, porque tendrán el mismo tratamiento que otras autoridades que se benefician de juicios de responsabilidades y no por la vía penal.\n\nY la tercera la ley de Transmisión de Resultados Electorales Preliminares (TREP) es fundamental, para que se pueda dar los resultados de las elecciones ese mismo día, dijo Tahuichi Quispe.\n\nSobre los riesgos que se corre en caso de no ser aprobadas estas leyes, Tahuichi advirtió que esa situación sería preocupante. “Se corre el riesgo de que las elecciones sean postergadas y las autoridades se prorroguen, o que el Tribunal Constitucional Plurinacional (TCP) disponga la habilitación de candidatos por fuera de la norma electoral, o por fuera de las decisiones del Órgano Electoral y, por supuesto, no habría TREP”, puntualizó.  \n\nPara el constitucionalista, William Herrera.  Tal es el nivel de fragilidad en la que se encuentra el TSE, de crisis institucional, que han planteado un paquete de leyes “que lamentablemente la ALP no lo ha tratado, en cambio han tratado otras leyes, como la ley de las comadres y se han olvidado hasta este momento de abordar estos temas”, dijo.\n\nHerrera, advirtió que si no se aprueban estas leyes, podría ponerse en riesgo las elecciones. La mayor amenaza que corren las elecciones generales, es la continuación de los  autoprorrogados en el TCP porque cualquiera podría, eventualmente, no estar de acuerdo con un resultado y plantear un recurso, como se hicieron con las judiciales y replicar todo el torpedeo que hubo en las elecciones judiciales.\n\nOtra ley es el principio de preclusión. Esta ley debe garantizar todo lo que se haya hecho, se tiene por hecho, valga la redundancia, y no puede ser revisado.\n\nTodas estas leyes buscan corregir todos los entuertos que se dieron en las judiciales. Considero que mientras estén los autoprorrogados, los riesgos que corren las elecciones generales son mayores”, señaló.\n\nPor su parte, el analista político Paúl Coca, afirma que al menos son 6 leyes que se tienen que aprobar: Ley de cese de los autoprorrogados, la ley de convocatoria a elecciones, la ley de debate obligatorio, ley del principio de preclusión, incorporación de juicio de responsabilidades, Ley 044 y seis, modificación al Presupuesto General del Estado para la asignación de recursos económicos.\n\n“Si no se aprobara la distribución económica para las elecciones, no hay elecciones, si no se aprueba la ley de convocatoria a elecciones, no hay elecciones.\n\nSi no hay elecciones, por el motivo que sea, cuidado que el TCP, prorrogue el mandato del actual Órgano Ejecutivo y del Legislativo, ese es un escenario que se puede dar, si es que no hacen nada para que se lleven a cabo las elecciones”, aseveró.\n\nCoca observó que el Órgano Ejecutivo, a la cabeza del presidente Arce y el vicepresidente Choquehuanca, no han firmado el acuerdo. Eso significa, añade, que no les interesa que haya elecciones “porque al final el TCP los puede prorrogar a ellos y ahí habrá una escala de crisis social superior a la que tenemos ahora”, concluyó.        \n\nEntre tanto, el presidente de la Cámara de Diputados, Omar Yujra, garantizó la aprobación de las leyes, como se lo hizo en su momento con la ley de distribución de escaños parlamentarios en función al censo de 2024.\n\nDe hecho, informó que la anterior semana solicitó por escrito a la Comisión de Constitución que realice el tratamiento de los proyectos de ley para que luego sean considerados en el pleno de la Cámara de Diputados.\n\n“Nosotros hemos participado y hemos firmado el acuerdo del pasado 17 de febrero, donde hay un compromiso para que todas las fuerzas políticas lleven adelante los proyectos de ley que está pidiendo el Tribunal Supremo Electoral”, indicó en conferencia de prensa.\n\nComisión\n\nPor su parte, la presidenta de la Comisión de Constitución, Legislación y Sistema Electoral, Olivia Guachalla, detalló que serán tratadas todas las normas comprometidas en el Encuentro liderado por el Tribunal Supremo Electoral (TSE), con excepción de la aprobación del crédito de $us 100 millones de la Agencia de Cooperación Internacional de Japón (JICA), debido a que la misma fue rechazada en el Senado y debe debatirse en el pleno de la Asamblea Legislativa Plurinacional (ALP).",
    "id": "4ac3a35a4f113997bf2266e844c34584538fe3224f9acc79396b41bc55033747",
    "link": "https://www.lostiempos.com/actualidad/pais/20250302/plazo-fatal-aprobar-leyes-que-blinden-comicios-es-fin-marzo"
  },
  {
    "title": "Oruro brilla con su majestuoso Carnaval",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/1/oru.jpg?itok=Yamk7hAV",
    "author": "Los Tiempos",
    "date": "01/03/2025",
    "time": "13:18",
    "content": "Más de 50.000 bailarines y 20.000 músicos peregrinan hoy  al Santuario de la Virgen del Socavón y dan vida al majestuoso Carnaval de Oruro.\n\nLa entrada del Carnaval de Oruro es catalogada como uno de los mejores del mundo y fue reconocido por la UNESCO como Patrimonio Cultural Inmaterial de la Humanidad desde 2001.\n\nEl Carnaval orureño tiene un componente religioso, ya que muchas de las danzas y celebraciones están relacionadas con la veneración a la Virgen del Socavón.\n\nLa jornada comenzó a las 06:00 con una misa en el inicio de la ruta de la Entrada de Peregrinación, seguida de una procesión encabezada por la imagen de la Virgen del Socavón y autoridades locales y eclesiásticas.\n\nDesde tempranas horas, danzarines y músicos recorrieron la avenida Cívica, demostrando su devoción y compromiso tras meses de preparación. Alrededor de las 10:00, los primeros grupos llegaron al Santuario, renovando sus promesas y agradecimientos. Se espera que la actividad genere un movimiento económico de aproximadamente Bs 400 millones, impulsado por la afluencia de turistas.\n\nUnesco\n\nEl presidente Luis Arce informó este sábado que la Unesco (Organización de las Naciones Unidas para la Educación, la Ciencia y la Cultura) patrocina el Carnaval de Oruro del Bicentenario, un reconocimiento que reafirma el compromiso global con la riqueza cultural boliviana.\n\n\"Gracias a las arduas gestiones como Gobierno Nacional hemos logrado que la Unesco patrocine nuestro Carnaval de Oruro del Bicentenario. Este reconocimiento no solo resalta la importancia de nuestro Carnaval de Oruro, inscrito en la Lista Representativa del Patrimonio Cultural Inmaterial de la Humanidad desde 2008, sino que también reafirma el compromiso global con nuestra riqueza cultural\", publicó el jefe de Estado, en sus redes sociales.\n\nEl mandatario explicó que como símbolo de este patrocinio, se autorizó el uso del logo de la Unesco junto con el emblema de la Convención para la Salvaguardia del Patrimonio Cultural Inmaterial y la frase \"Bajo el patrocinio de la Unesco\" para la versión del carnaval del Bicentenario.\n\n\"Este patrocinio llega en un momento significativo, en el marco del Bicentenario de nuestro Estado Plurinacional de Bolivia, y es un testimonio del arduo trabajo realizado para preservar y promover nuestra festividad\", destacó Arce.",
    "id": "87eb1c0064407ac8ff0459aa173926948916037dc059a33b13aefe4ac1e8fcae",
    "link": "https://www.lostiempos.com/actualidad/pais/20250301/oruro-brilla-su-majestuoso-carnaval"
  },
  {
    "title": "Accidente en la vía Oruro-Potosí deja 37 muertos; uno de los choferes consumió alcohol",
    "category": "Seguridad",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/1/acc.jpg?itok=NM5rhH-3",
    "author": "URGENTEBO",
    "date": "01/03/2025",
    "time": "15:33",
    "content": "De acuerdo al informe oficial de la Policía, la colisión entre dos flotas en la vía Oruro-Potosí ha dejado 37 muertos y 39 heridos. Se establece que uno de los conductores estaba con grado alcohólico.\n\nLos buses chocaron de forma lateral debido a invasión de carril, de parte del bus de la empresa Emmanuel, que era conducido por Emmanuel, Ramiro Mamani, categoría C. El trágico hecho ocurrió la madrugada de este sábado.\n\n\"Se ha hecho la prueba de alcoholemia de ambos conductores, el de la empresa Emmanuel, lamentablemente está con grado alcohólico y el conductor de la empresa Flecha Norte con grado cero\", informó personal de la Policía.\n\nEl bus Emmanuel recorría la ruta Oruro-Atocha, mientras, el segundo bus, de la empresa Flecha Norte, salió de Uyuni a Oruro y era conducido por Modesto Moreira, de 61 años, con categoría C.\n\nEn el Hospital José Eduardo Pérez fueron internados 16 heridos; en la Caja Nacional, 14 personas; en el hospital San Pablo, 8 heridos; y uno en el hospital Carmelito.",
    "id": "69844ab321f061ec58e101d9517e1ba788e4987037198ef6003539b23b4fe3a3",
    "link": "https://www.lostiempos.com/actualidad/seguridad/20250301/accidente-oruro-potosi-deja-37-muertos-uno-choferes-consumio-alcohol"
  },
  {
    "title": "El corso cruceño está a pocas horas de iniciar, las comparsas acomodan sus carros alegóricos",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/1/sta.jpg?itok=BS6VFcOR",
    "author": "EL DEBER",
    "date": "01/03/2025",
    "time": "16:23",
    "content": "El carnaval cruceño 2025 ya está en los últimos preparativos para arrancar. Este sábado desde muy temprano, las comparsas carnavaleras estaban en la tarea de acomodar sus carros alegóricos en los puestos que se les había asignado.\n\nEn el 7mo anillo del Cambódromo, lugar de donde partirá el corso cruceño, los carros de los comparseros comenzaron a llegar desde muy temprano e incluso, una vez parqueados, los técnicos le daban los últimos retoques para esta noche.\n\nComo todos los años, destacó la originalidad de las comparsas para crear los diseños de sus carros, por ejemplo, la comparsa Rechazados, candidatos a coronadores para el 2026, tienen la cara del héroe cruceño José Manuel ´Colorao´ Mercado plasmada en su carro alegórico.\n\nImagen\n\nAdemás de las carrozas comparseras, también estaba por concluir el acomodo de sillas para los espectadores que se darán cita hoy a partir de las 17:00.\n\nExtraoficialmente, el precio de estos lugares es el siguiente, las sillas de la primera fila tienen un costo de Bs 100, segunda fila Bs 60, tercera Bs 40 y la última fila a Bs 30.\n\nFinalmente, personal de la Alcaldía cruceña realizó un control a los comerciantes que se encuentran en esta zona para verificar si cuentan con los permisos para el uso del espacio público.\n\n\"Lastimosamente, el comerciante que no cuente con su permiso será retirado\", informó Raúl Álvarez, director operativo de Control de Actividades Económicas de la comuna y añadió que estos mismos controles se realizarán los tres días de carnaval.",
    "id": "ef6b0fcc02689de2ccb4711ee8ce1c1990e74ccd060f2de87bc514ed25483c7e",
    "link": "https://www.lostiempos.com/actualidad/pais/20250301/corso-cruceno-esta-pocas-horas-iniciar-comparsas-acomodan-sus-carros"
  },
  {
    "title": "Arce entrega el Bastón de Mando y viaja a Uruguay para la investidura de Yamandú Orsi",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/1/pre.jpg?itok=8aiekEVG",
    "author": "ABI",
    "date": "01/03/2025",
    "time": "11:32",
    "content": "El presidente Luis Arce entregó este sábado el Bastón de Mando al vicepresidente David Choquehuanca antes de emprender su viaje a Uruguay, donde asistirá a la ceremonia de investidura del nuevo mandatario de ese país, Yamandú Orsi.\n\n\"Entregamos el Bastón de Mando a nuestro jilata vicepresidente, David Choquehuanca, antes de viajar a Uruguay para participar en la investidura de su nuevo presidente, el hermano Yamandú Orsi\", informó el jefe de Estado a través de sus redes sociales.\n\nOrsi, quien fue intendente del departamento de Canelones durante nueve años, asumirá el cargo en reemplazo de Luis Lacalle Pou. Según reportes internacionales, el acto de transmisión del mando está programado para las 16:00 (hora local). Su gestión se extenderá hasta 2030 y se le reconoce cercanía con el expresidente José «Pepe» Mujica, considerado su padrino político.",
    "id": "5d51f3b27a5713e716a0b0084022ff741191b0ebb7c09b0ed7bb4b3df9791709",
    "link": "https://www.lostiempos.com/actualidad/pais/20250301/arce-entrega-baston-mando-viaja-uruguay-investidura-yamandu-orsi"
  },
  {
    "title": "Tres bolivianos deportados de EEUU llegaron al país",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/1/depor.jpg?itok=grAGdzlp",
    "author": "Los Tiempos y agencias",
    "date": "01/03/2025",
    "time": "12:01",
    "content": "Tres ciudadanos bolivianos deportados por el gobierno de Estados Unidos llegaron el viernes al país. Dos de ellos arribaron a Santa Cruz y uno a Cochabamba, tras una conexión aérea que facilitó su retorno.\n\nRodrigo Flores, uno de los deportados, fue recibido con emotivos abrazos por sus familiares al llegar a su hogar. \"Me fui a buscar mejores días\", expresó Flores, quien decidió emigrar a Estados Unidos por razones económicas.\n\nSin embargo, su intento de ingreso por la frontera con México resultó en su detención: primero estuvo arrestado por 17 días y luego pasó siete meses en un centro penitenciario antes de ser deportado. Según relató su madre a los medios de comunicación, su retorno fue posible gracias a un salvoconducto.\n\nEl encargado de negocios de la Embajada de Bolivia en EEUU, Henry Baldelomar, informó recientemente que, en el marco de la política migratoria de la administración de Donald Trump, \"desde el 20 de enero hay 127 aprehendidos hasta el 3 de febrero en distintos centros como Texas, Luisiana, Virginia y Nueva York\". Según el diplomático, estos ciudadanos se encontraban \"indocumentados\" y no habían iniciado los trámites de regularización al momento de su detención.\n\nPor su parte, la Cancillería boliviana comunicó que, por el momento, solo tres de los detenidos han sido deportados al país, mientras que la situación de los demás sigue en evaluación por parte de las autoridades migratorias estadounidenses.",
    "id": "9a3ed0143415aa3bd2ad268770eb91d53930583798700d244b3e1f7db32495de",
    "link": "https://www.lostiempos.com/actualidad/pais/20250301/tres-bolivianos-deportados-eeuu-llegaron-al-pais"
  },
  {
    "title": "BCB prevé incremento de alrededor de $us 400 millones en las Reservas Internacionales este año",
    "category": "Economía",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/1/bcbs_ed_listo_ok.jpg?itok=iA-koWCp",
    "author": "ABI",
    "date": "01/03/2025",
    "time": "13:10",
    "content": "El Banco Central de Bolivia (BCB) proyecta un incremento de alrededor de $us 400 millones en las Reservas Internacionales Netas (RIN) este año, informó el presidente del ente emisor, Edwin Rojas.\n\n“Prevemos un incremento de alrededor de $us 400 millones que se irán materializando en el transcurso del año. Hasta la fecha tuvimos un comportamiento favorable”, explicó Rojas respecto a las RIN, en la rendición de cuentas final 2024 del BCB, según un reporte de prensa.\n\nEn enero de este año, se informó que las RIN evolucionaron de manera favorable e incrementaron a $us 1.976 millones a diciembre de 2024.\n\nDe acuerdo con Rojas, a finales de febrero se espera una subida de $us 200 millones de las Reservas Internacionales, con lo que superarían los $us 2.000 millones.\n\n“Estamos a finales de febrero y este incremento es un parámetro que debe tranquilizar a las personas, porque desde el BCB hacemos todos los esfuerzos para cumplir los compromisos del Estado y dar continuidad a la política de subvención de carburantes”, señaló.\n\nEnfatizó también en la no aprobación de créditos externos en la Asamblea Legislativa Plurinacional (ALP).\n\n“La falta de canalización de recursos externos a nuestra economía determinó que el país no sea un receptor de recursos y, por el contrario, saque recursos al exterior”, dijo.\n\nLas RIN son activos líquidos externos que incluyen oro, derechos especiales de giro, activos en divisas (monedas, depósitos y valores), entre otros. Su función es garantizar pagos internacionales, atender la deuda y respaldar préstamos externos, representando la capacidad de pago de un país.",
    "id": "8deb76488c3744e9a94452ab5750f574b202ad0e65990c9e3dcbff66e7acdbb9",
    "link": "https://www.lostiempos.com/actualidad/economia/20250301/bcb-preve-incremento-alrededor-us-400-millones-reservas-internacionales"
  },
  {
    "title": "EEUU: Secretario de Estado exige disculpas de Zelenski por altercado en la Oficina Oval con Trump",
    "category": "Mundo",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/1/trump_ze_ed_listo.jpg?itok=jLFA9o3e",
    "author": "EUROPAPRESS",
    "date": "01/03/2025",
    "time": "9:44",
    "content": "El secretario de Estado de Estados Unidos, Marco Rubio, ha afirmado este viernes que el presidente de Ucrania, Volodimir Zelenski, debería disculparse tras la bronca pública con su homólogo estadounidense, Donald Trump, en la Oficina Oval, un incidente que ha calificado como un \"fiasco\".\n\nEn una entrevista con la cadena estadounidense CNN, Rubio ha instado al mandatario ucraniano a \"disculparse por convertir esto en el fiasco que se convirtió para él\".\n\nTrump recibió este viernes a Zelenski en la Casa Blanca con el fin de culminar las negociaciones para un acuerdo crucial sobre las tierras raras ucranianas, un pacto que garantizaba la continuación de la asistencia norteamericana contra la invasión de Rusia a cambio del acceso a estos recursos.\n\nSin embargo, durante la reunión, Zelenski ha acabado abandonando la residencia presidencial en solitario, sin hacer declaraciones, y sin firmar el acuerdo --considerado como una de las últimas esperanzas para preservar la vinculación entre Kiev y Washington-- tras una discusión casi a voz en grito con el mandatario norteamericano ante los principales medios de comunicación reunidos en el Despacho Oval.\n\nRubio ha declarado entonces que \"cuando empiezas a hablar de manera tan agresiva no vas a lograr que la gente se siente a la mesa\". \"Y entonces empiezas a percibir que tal vez Zelensky no quiere un acuerdo de paz. Dice que sí, pero tal vez no\", ha dicho el secretario.",
    "id": "157b3373f3ef95d6ba649b5473c3a6a7501c7439a6ef9d2212dbbdf2e71a1d42",
    "link": "https://www.lostiempos.com/actualidad/mundo/20250301/eeuu-secretario-estado-exige-disculpas-zelenski-altercado-oficina-oval"
  },
  {
    "title": "Al menos 37 fallecidos y más de 30 heridos deja el choque entre dos buses en Uyuni",
    "category": "Seguridad",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/1/accidente_0.jpg?itok=I1eY22Fu",
    "author": "Unitel",
    "date": "01/03/2025",
    "time": "10:41",
    "content": "Un bus de la empresa Emanuel, que salió del departamento de Oruro con destino a Atocha, y otro de la empresa Flecha Bus, que tenía la ruta de Uyuni a Oruro, chocaron este sábado a cinco kilómetros antes de llegar a Uyuni, Potosí, informó el comandante de la Policía Fronteriza de Uyuni, Wilson Flores.\n\n“Tenemos pérdidas de aproximadamente 37 personas que habrían fallecido y una treintena de heridos que todavía estamos verificando su estado en diferentes nosocomios”, indicó el jefe policial. Agregó que los heridos son atendidos en hospitales de Oruro y Potosí.\n\nEl jefe policial indicó que los conductores quedaron heridos. “El que estaba a cargo del ómnibus que hacía la ruta de Oruro hacia Atocha está en terapia intensiva”, indicó el comandante. En tanto, el otro conductor está estable.\n\nFlores afirmó que en el lugar se confirmó que hubo invasión de carril y que cerca de las 10:00 se terminó con el rescate de los vehículos que quedaron atriccionados.\n\nAgregó que se aguardan los resultados de los exámenes de alcoholemia para determinar en el estado que conducía uno de los choferes, del que se presume estaba en estado alcohólico.\n\nEn tanto, se aguarda la verificación de la identidad de las víctimas.",
    "id": "8af5e218b94637ffcf8e501b6bd8ed720d70c6f80f1853763a52719b6ecef7c5",
    "link": "https://www.lostiempos.com/actualidad/seguridad/20250301/al-menos-37-fallecidos-mas-30-heridos-deja-choque-dos-buses-uyuni"
  },
  {
    "title": "Arce reafirma la soberanía cultural de Bolivia y convoca a los bolivianos a celebrar con orgullo el Carnaval",
    "category": "País",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/1/arce_carnaval_ed_listo.jpg?itok=N_s9yOL7",
    "author": "ABI",
    "date": "01/03/2025",
    "time": "11:16",
    "content": "En el comienzo del Carnaval del Bicentenario, el presidente Luis Arce reafirmó la soberanía cultural de Bolivia, reivindicando sus danzas patrimoniales y garantizando su defensa para que no sean arrebatadas ni distorsionadas, y convocó a la población a celebrar esta fiesta con orgullo, alegría, respeto, unidad y, sobre todo, responsabilidad.\n\n“Cada departamento, cada pueblo, cada familia se une hoy en una sola voz para celebrar nuestras culturas, nuestra diversidad, nuestra plurinacionalidad y nuestra unidad en armonía”, dijo este sábado, en un mensaje a la nación, según el reporte del Viceministerio de Comunicación.\n\nSeñaló que el Carnaval es más que una fiesta, es el Anata que celebra los dones que la Madre Tierra otorga, es el Pujllay que recuerda la memoria de quienes dieron su vida por “nuestra libertad”, es el Arete Guasu del Chaco que conmemora a las abuelas y abuelos que siguen presentes “entre nosotros”.\n\nEs la profunda espiritualidad del pueblo reflejada en la devoción a la Virgen y a la Pachamama, manteniendo vivas creencias que fueron transmitidas a lo largo de los siglos, es el legado de generaciones de artesanos, músicos y danzarines que impactaron con su trabajo llevando “nuestras tradiciones al mundo”.\n\nAsimismo, garantizó la defensa de las expresiones culturales bolivianas.\n\n“La diablada, la morenada, los caporales, el tinku, la llamerada, la cueca, el taquirari, la chovena, la chacarera, todas nuestras danzas son patrimonio del pueblo boliviano y así las defenderemos siempre. Bolivia es cultura, Bolivia es historia viva y hoy, más que nunca. Reafirmamos nuestra soberanía cultural, nunca permitiremos que nos arrebaten nuestras danzas, nunca dejaremos que nuestras tradiciones sean distorsionadas, así como nunca dejaremos que nos arrebaten la alegría”, indicó el Mandatario, a tiempo de señalar que el Carnaval es la fiesta del alma boliviana, su ajayu, la danza de su identidad, el ritmo de su historia.\n\n\"Hoy convoco a todas las bolivianas y los bolivianos, desde las alturas del altiplano hasta las tierras bajas, desde el campo hasta las ciudades, a celebrar con orgullo nuestro Carnaval\", añadió.  \n\nAsimismo, dio la bienvenida a los connacionales que viven en otros países y a los turistas internacionales que participarán de esta celebración.\n\n“A nuestros hermanos que regresan del extranjero y a los miles de visitantes que llegan a Bolivia para estas fiestas, sean bienvenidos a la tierra de la alegría, la tradición y la cultura viva, que se dejen llevar por el palpitar de nuestra identidad, porque cuando uno empieza a danzar no importa de dónde venga ni dónde haya nacido, ese momento uno ya se convierte en boliviano, porque la alegría es también nuestra identidad”, expresó.\n\nLlamó a la población a festejar el Carnaval con orgullo.\n\n“Celebremos con alegría, con respeto, con unidad y sobre todo con responsabilidad. Disfrutemos de nuestra música, de nuestra danza, pero hagámoslo cuidándonos entre todos, evitemos excesos, protejamos a nuestras familias, honremos esta celebración con el respeto que se merece. Que nuestras danzas sigan por siempre vibrando en el corazón y en el mundo, representando a nuestra amada Bolivia”, exhortó el jefe de Estado.",
    "id": "dab3908350b0d49fc355651c158267434de0711ee74ab263c286a20ae519deff",
    "link": "https://www.lostiempos.com/actualidad/pais/20250301/arce-reafirma-soberania-cultural-bolivia-convoca-bolivianos-celebrar"
  },
  {
    "title": "Colisión entre buses deja varios fallecidos y heridos en Uyuni",
    "category": "Seguridad",
    "image": "https://www.lostiempos.com/sites/default/files/styles/noticia_detalle/public/media_imagen/2025/3/1/accidente.jpg?itok=CMqVJz0d",
    "author": "URGENTEBO",
    "date": "01/03/2025",
    "time": "9:36",
    "content": "La colisión de dos vehículos en la carrera Uyuni-Potosí dejó personas fallecidas y heridas.\n\nEl siniestro ocurrió la madrugada de este sábado, aproximadamente a las 04:00. Las empresas de transporte involucradas son Flecha Bus y Emanuel.\n\nAún se desconoce la cantidad exacta de fallecidos, pero los reportes preliminares apuntan a más de 10.",
    "id": "fac3007fe6f44242789d277c6074e14eec51183906c810d3d69ff3e9647f4377",
    "link": "https://www.lostiempos.com/actualidad/seguridad/20250301/colision-buses-deja-varios-fallecidos-heridos-uyuni"
  }
]